[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
@-@	0
,	-2.82289
.	-2.92374
'	-3.35841
▁you	-3.68441
▁the	-3.68603
▁i	-3.68654
▁to	-3.84383
▁and	-3.93319
s	-3.96383
▁a	-4.16911
▁of	-4.44038
▁my	-4.5394
▁that	-4.54657
?	-4.62979
▁it	-4.67327
▁me	-4.72456
t	-4.75937
▁in	-4.82091
▁he	-4.83513
▁your	-4.83744
▁is	-4.88809
▁for	-5.05122
!	-5.09311
▁be	-5.13378
▁as	-5.14879
ll	-5.18543
▁with	-5.18835
▁this	-5.22124
▁have	-5.28827
▁him	-5.33248
▁if	-5.33919
▁what	-5.35204
▁his	-5.39388
▁but	-5.3985
▁on	-5.46712
▁	-5.47272
▁are	-5.52042
▁we	-5.55747
▁so	-5.56764
▁will	-5.57587
▁can	-5.65279
▁who	-5.67568
▁her	-5.69663
▁like	-5.70596
m	-5.725
▁do	-5.72614
n	-5.75308
▁all	-5.78691
re	-5.79816
▁was	-5.81452
▁they	-5.83178
▁(	-5.86019
▁no	-5.8604
ing	-5.87619
▁not	-5.88254
)	-5.90957
▁she	-5.91011
▁don	-5.91033
▁here	-5.93381
▁good	-5.93656
▁from	-5.94756
▁by	-6.00615
▁now	-6.00786
▁go	-6.00817
▁when	-6.01454
▁would	-6.03031
d	-6.03112
ve	-6.05186
▁at	-6.08859
▁love	-6.09657
▁let	-6.11251
▁or	-6.13488
▁out	-6.13943
▁come	-6.15163
▁man	-6.17139
▁"	-6.17325
▁has	-6.17526
▁up	-6.17958
▁about	-6.17982
▁sir	-6.1984
▁how	-6.21875
▁there	-6.223
▁one	-6.2551
▁them	-6.26021
▁then	-6.26111
▁tell	-6.2834
▁say	-6.29069
-	-6.29436
▁our	-6.29557
▁see	-6.30093
▁oh	-6.30219
▁know	-6.33677
▁than	-6.3391
▁were	-6.34319
▁more	-6.36104
▁lord	-6.38254
▁get	-6.38887
ed	-6.41511
▁well	-6.43716
▁just	-6.45095
▁their	-6.4583
▁us	-6.46211
▁an	-6.47205
▁did	-6.47513
▁king	-6.49412
▁make	-6.52131
▁think	-6.55152
▁even	-6.55308
to	-6.59636
▁because	-6.63086
▁take	-6.64444
▁been	-6.65289
▁give	-6.65785
▁time	-6.66983
▁only	-6.67168
▁too	-6.68286
▁could	-6.73505
▁where	-6.75256
▁why	-6.75743
▁god	-6.76427
▁had	-6.7648
▁should	-6.78609
▁some	-6.7935
▁away	-6.80364
▁any	-6.80432
▁look	-6.82128
▁which	-6.85187
▁way	-6.87271
▁father	-6.87586
▁won	-6.8844
▁want	-6.90313
:	-6.90512
▁does	-6.90908
▁right	-6.91608
▁men	-6.91778
▁yes	-6.92242
▁people	-6.9305
▁please	-6.94351
▁never	-6.95327
▁much	-7.00884
▁these	-7.01433
▁back	-7.01593
▁going	-7.02398
▁other	-7.03257
▁before	-7.08009
▁since	-7.11981
"	-7.13876
▁must	-7.14228
▁own	-7.14618
▁into	-7.16527
▁over	-7.18895
▁old	-7.19176
▁am	-7.1932
▁hear	-7.19368
▁very	-7.20163
ly	-7.20359
▁down	-7.20659
▁made	-7.23481
▁heart	-7.23769
▁life	-7.24893
▁put	-7.25677
▁may	-7.26519
▁again	-7.30675
."	-7.30694
▁two	-7.31709
▁speak	-7.32094
▁keep	-7.33965
▁death	-7.34077
▁things	-7.34322
▁true	-7.35003
▁night	-7.35161
▁better	-7.37028
▁such	-7.37074
▁said	-7.39136
▁still	-7.39158
▁off	-7.39733
▁son	-7.41168
▁enough	-7.41488
▁woman	-7.41541
▁die	-7.42527
▁dead	-7.42965
y	-7.43453
▁day	-7.43711
▁nothing	-7.4512
▁help	-7.45261
▁myself	-7.45463
▁little	-7.4588
▁though	-7.46049
▁being	-7.46154
▁find	-7.46317
▁world	-7.47448
▁anything	-7.47914
▁leave	-7.48274
l	-7.49539
▁those	-7.49543
▁name	-7.50447
▁young	-7.51574
▁wife	-7.5165
▁long	-7.51889
▁eyes	-7.52003
▁brother	-7.52304
▁caesar	-7.53583
▁while	-7.53839
▁against	-7.53854
▁himself	-7.56285
▁swear	-7.56454
▁bad	-7.56894
▁face	-7.57806
▁ever	-7.5782
▁master	-7.59198
▁lady	-7.59295
▁something	-7.59836
▁call	-7.59917
▁unti	-7.61681
▁listen	-7.61713
▁poor	-7.61795
▁wish	-7.62022
▁bring	-7.62693
▁noble	-7.63633
▁yourself	-7.64619
▁thing	-7.64833
▁most	-7.6524
▁everything	-7.65932
▁both	-7.6623
▁hope	-7.67121
▁great	-7.67206
▁done	-7.6744
▁duke	-7.68919
▁after	-7.69574
▁many	-7.69763
▁first	-7.69839
▁sweet	-7.70057
▁news	-7.70275
e	-7.71837
▁friend	-7.72257
▁fool	-7.72263
▁really	-7.72461
▁stay	-7.72701
▁same	-7.72754
▁every	-7.72846
▁hand	-7.73658
▁fight	-7.7404
▁without	-7.74068
▁daughter	-7.74812
▁husband	-7.74876
▁once	-7.7518
▁else	-7.75411
▁sure	-7.76371
▁friends	-7.7803
▁got	-7.78581
▁around	-7.80736
▁head	-7.80968
▁live	-7.81542
▁heard	-7.8186
▁show	-7.82347
▁money	-7.82582
▁prince	-7.82999
▁ask	-7.83451
▁told	-7.83634
▁words	-7.83774
▁stop	-7.84015
▁comes	-7.84323
▁beautiful	-7.84519
▁talk	-7.84912
▁someone	-7.84944
▁kill	-7.84971
▁feel	-7.85121
▁kind	-7.85793
▁makes	-7.86153
▁heaven	-7.86317
▁might	-7.87279
▁always	-7.88277
▁yet	-7.88332
▁mind	-7.88741
▁blood	-7.89936
▁honor	-7.89948
▁queen	-7.90126
▁house	-7.90589
▁word	-7.90602
▁best	-7.91282
▁already	-7.91414
▁need	-7.92174
▁mother	-7.93667
▁mean	-7.93799
▁play	-7.94325
▁sword	-7.94559
▁happy	-7.94653
▁three	-7.94731
▁dear	-7.94991
▁boy	-7.95003
▁home	-7.95098
▁care	-7.98359
▁madam	-7.98511
he	-7.98752
,"	-7.99141
▁another	-7.99932
▁each	-8.00342
▁doing	-8.00684
▁believe	-8.00845
▁antony	-8.01095
▁send	-8.01113
▁killed	-8.01219
▁letter	-8.01862
▁reason	-8.02941
▁left	-8.03025
▁through	-8.03425
▁wrong	-8.03551
▁place	-8.03706
▁coming	-8.04048
▁sleep	-8.04333
▁person	-8.05046
▁soon	-8.05985
▁thought	-8.07135
▁goodbye	-8.07318
▁body	-8.07948
▁anyone	-8.07967
▁talking	-8.087
▁everyone	-8.08779
▁together	-8.10045
▁saw	-8.10908
▁part	-8.11597
▁matter	-8.11968
▁war	-8.12199
▁thank	-8.12419
▁welcome	-8.12878
▁end	-8.13655
▁beg	-8.14551
▁rather	-8.14837
▁work	-8.15061
▁last	-8.15358
▁ready	-8.16316
▁new	-8.16378
▁stand	-8.1678
▁mine	-8.17148
▁wait	-8.17265
▁power	-8.17798
▁use	-8.19302
▁whatever	-8.19507
▁truth	-8.1989
▁gave	-8.20376
▁hands	-8.20402
▁either	-8.21325
▁gone	-8.21906
▁run	-8.22009
▁tomorrow	-8.22283
▁tonight	-8.2295
▁pay	-8.23037
▁sad	-8.23283
▁follow	-8.23772
▁times	-8.24369
▁married	-8.24727
▁turn	-8.24755
▁servant	-8.2509
▁alive	-8.2529
▁sent	-8.25361
▁women	-8.25697
▁rest	-8.25839
▁also	-8.25941
▁full	-8.26138
▁saying	-8.26506
▁morning	-8.26522
▁devil	-8.27212
▁battle	-8.27216
▁used	-8.27244
▁between	-8.27734
▁child	-8.27965
▁seen	-8.28296
▁beauty	-8.29248
▁earth	-8.29251
▁whole	-8.29892
▁remember	-8.30474
▁horse	-8.30895
▁act	-8.31094
▁its	-8.3111
▁afraid	-8.31351
▁england	-8.31879
▁peace	-8.31882
▁making	-8.32483
▁un	-8.32604
▁mistress	-8.32934
▁lie	-8.32947
▁alone	-8.32973
▁become	-8.33144
▁army	-8.34051
▁means	-8.34284
▁gentleman	-8.3506
▁bed	-8.35698
▁says	-8.36043
▁lost	-8.36835
▁meet	-8.36962
▁soul	-8.36992
▁marry	-8.37084
▁fear	-8.37187
▁romeo	-8.3753
▁thousand	-8.37538
▁sea	-8.38263
▁answer	-8.38493
▁far	-8.38903
▁richard	-8.39584
▁try	-8.40648
▁cousin	-8.43388
▁under	-8.4358
▁angry	-8.43678
▁quickly	-8.43713
▁eat	-8.43809
▁john	-8.44229
▁children	-8.44295
▁today	-8.45165
▁came	-8.45501
▁brave	-8.45924
▁luck	-8.46136
▁quiet	-8.46597
▁gods	-8.46759
▁sun	-8.46977
▁sister	-8.47029
▁hell	-8.47061
▁honest	-8.47175
▁rome	-8.47214
er	-8.47332
▁enemy	-8.47337
▁looks	-8.47448
▁given	-8.47649
▁tears	-8.47795
▁aren	-8.49432
▁crazy	-8.49861
▁watch	-8.50105
▁country	-8.50456
i	-8.5055
▁wise	-8.50683
▁story	-8.51122
al	-8.51706
▁wants	-8.51765
▁hate	-8.51904
▁next	-8.52401
▁girl	-8.52773
▁cry	-8.52847
▁half	-8.53073
▁seem	-8.53221
▁having	-8.54474
▁court	-8.54837
▁uncle	-8.54987
▁hurry	-8.5506
▁cut	-8.55392
▁crown	-8.55445
▁loved	-8.55454
▁fire	-8.56203
▁read	-8.563
▁sick	-8.56351
▁yours	-8.569
▁worse	-8.57084
▁gentlemen	-8.57094
in	-8.57665
r	-8.57683
▁lose	-8.57701
▁france	-8.5776
▁clothes	-8.57778
▁happen	-8.57812
speaking	-8.58202
▁fall	-8.5844
▁telling	-8.58686
▁strange	-8.59086
▁thoughts	-8.59823
▁brutus	-8.59923
▁side	-8.60136
▁royal	-8.60573
▁able	-8.60814
▁order	-8.60994
▁fact	-8.61146
▁case	-8.6134
▁drink	-8.61422
▁sorry	-8.61975
▁happened	-8.621
▁lot	-8.62265
▁break	-8.62277
▁whom	-8.62277
▁change	-8.62346
▁hard	-8.62479
▁plan	-8.63007
▁haven	-8.63068
▁getting	-8.63559
▁pardon	-8.64131
▁cassio	-8.64159
▁claudio	-8.64194
▁hour	-8.64238
▁shall	-8.64307
▁french	-8.64345
▁sing	-8.65032
▁knows	-8.65177
▁hold	-8.65267
▁evil	-8.65684
▁longer	-8.65716
▁sake	-8.65995
▁free	-8.66179
▁instead	-8.66365
▁villain	-8.66407
▁dog	-8.66609
▁prove	-8.66882
▁wine	-8.67359
▁ship	-8.67434
▁music	-8.67449
▁often	-8.68027
▁worth	-8.68037
▁died	-8.68054
▁less	-8.68091
▁shame	-8.68121
▁land	-8.68207
▁fine	-8.68232
▁years	-8.68459
▁looking	-8.68544
▁hide	-8.68725
▁born	-8.68931
▁open	-8.69019
▁along	-8.69611
▁promise	-8.69871
▁called	-8.69934
a	-8.69937
▁forgive	-8.69991
▁point	-8.70152
▁terrible	-8.70185
▁nature	-8.70404
▁moon	-8.70454
▁found	-8.7091
▁trust	-8.70913
▁pretty	-8.70962
▁throw	-8.71062
▁hero	-8.71248
▁kiss	-8.71377
▁taken	-8.71417
▁inside	-8.71614
▁except	-8.71765
▁law	-8.71819
▁grief	-8.72024
▁room	-8.72941
!"	-8.72974
▁wind	-8.73426
▁nor	-8.73529
▁soldier	-8.73532
▁ha	-8.73553
▁sit	-8.73742
▁set	-8.73798
▁twenty	-8.74149
▁city	-8.74163
▁ahead	-8.74351
▁hurt	-8.74848
▁ring	-8.74958
▁knew	-8.74958
▁marriage	-8.74963
giving	-8.75262
▁high	-8.757
▁hamlet	-8.758
▁gold	-8.75862
▁light	-8.75895
▁soldiers	-8.76413
▁age	-8.76499
ought	-8.76541
▁hair	-8.77433
▁write	-8.7746
▁unless	-8.7747
▁voice	-8.77582
▁second	-8.77725
▁return	-8.78012
▁dark	-8.78174
▁goes	-8.78179
▁business	-8.78282
▁water	-8.79118
▁t	-8.79145
▁trying	-8.79489
▁wear	-8.79894
se	-8.80004
▁fellow	-8.80239
▁foolish	-8.80793
▁least	-8.80866
▁moment	-8.80867
▁air	-8.81785
▁trouble	-8.81959
▁toward	-8.82129
▁thinking	-8.82226
▁indeed	-8.82605
▁took	-8.82778
▁revenge	-8.8318
▁worry	-8.8324
most	-8.8343
▁behind	-8.83476
▁praise	-8.8352
▁seems	-8.84008
▁lies	-8.84332
▁pity	-8.8438
▁lying	-8.84454
▁wake	-8.84861
▁farewell	-8.85271
▁lead	-8.85289
▁loves	-8.86108
▁cold	-8.86316
▁job	-8.86524
es	-8.86605
▁win	-8.87141
▁understand	-8.8716
o	-8.87344
▁reputation	-8.87444
▁others	-8.87456
est	-8.87766
▁lives	-8.87812
▁carry	-8.87814
▁grace	-8.87887
▁fast	-8.87917
▁deserve	-8.88019
▁near	-8.88051
▁therefore	-8.88052
▁cause	-8.88502
▁common	-8.88713
▁fighting	-8.88758
▁itself	-8.89148
▁lover	-8.89808
▁strong	-8.8987
▁actually	-8.8991
▁harry	-8.89945
▁honorable	-8.8996
▁servants	-8.90157
▁fortune	-8.90262
▁)	-8.90645
▁edward	-8.90896
▁judge	-8.90957
▁forever	-8.91052
as	-8.91092
▁forget	-8.91095
▁bear	-8.91247
▁nice	-8.91688
▁family	-8.91815
▁gentle	-8.91854
▁dream	-8.91882
▁holy	-8.91918
▁beat	-8.91983
▁turned	-8.92074
▁fair	-8.92255
▁calm	-8.92598
▁big	-8.93646
▁damn	-8.93704
▁lucentio	-8.93812
▁hey	-8.93919
▁al	-8.94066
▁sound	-8.94072
▁sorrow	-8.9419
▁ground	-8.94194
▁close	-8.94574
▁antonio	-8.94757
▁kate	-8.94779
▁exactly	-8.94788
▁truly	-8.94818
▁br	-8.95356
▁enemies	-8.95755
▁possible	-8.95777
▁kingdom	-8.9619
▁traitor	-8.96192
▁real	-8.96201
▁bit	-8.96521
▁mercy	-8.96764
▁anger	-8.96909
▁count	-8.9695
▁cannot	-8.96968
▁murder	-8.97056
▁sense	-8.97214
▁sin	-8.97646
▁justice	-8.97653
▁spirit	-8.97703
▁weak	-8.9771
▁highness	-8.97803
▁gives	-8.9794
▁curse	-8.98016
▁join	-8.98252
▁breath	-8.9835
▁maybe	-8.98883
▁taking	-8.99072
▁dare	-8.9924
▁angelo	-8.99932
▁four	-8.99948
▁eye	-9.0031
▁asked	-9.00395
▁wild	-9.00907
▁save	-9.00932
▁roman	-9.01428
▁waiting	-9.01504
▁rich	-9.01615
▁serious	-9.01908
▁white	-9.01926
▁pray	-9.02086
▁important	-9.02104
▁dinner	-9.03045
▁horrible	-9.03053
▁macbeth	-9.03075
▁living	-9.03094
▁walk	-9.03173
▁went	-9.03418
▁guy	-9.03643
▁accept	-9.04122
▁song	-9.04401
▁crying	-9.04539
▁friar	-9.05076
ness	-9.05227
▁s	-9.05299
▁fun	-9.05707
▁position	-9.05912
▁comfort	-9.06096
▁upon	-9.06163
the	-9.06291
▁wanted	-9.06302
▁english	-9.06329
▁days	-9.06421
▁herself	-9.06437
▁move	-9.06984
▁ten	-9.07157
▁innocent	-9.07215
▁black	-9.0747
▁leaving	-9.07512
▁doubt	-9.0761
on	-9.07852
▁start	-9.08179
▁grave	-9.08214
▁treat	-9.0834
▁agree	-9.08372
▁short	-9.08435
▁majesty	-9.08606
▁immediately	-9.08611
▁martius	-9.0866
▁past	-9.08881
▁bloody	-9.08953
▁worthy	-9.09024
▁chance	-9.09337
▁food	-9.09519
▁general	-9.105
▁proud	-9.10883
▁false	-9.10913
▁horses	-9.10925
▁pompey	-9.10944
▁bless	-9.11238
▁crime	-9.1167
▁captain	-9.11762
▁dangerous	-9.12027
▁neither	-9.12095
▁sometimes	-9.12181
▁grow	-9.12207
▁lips	-9.1242
▁hot	-9.12488
▁supposed	-9.13288
▁ago	-9.13549
▁hang	-9.139
▁sleeping	-9.14017
▁service	-9.1411
▁idea	-9.14445
▁wearing	-9.14868
▁pale	-9.14936
▁respect	-9.15232
▁joy	-9.15428
▁jew	-9.15451
▁hundred	-9.15516
▁faithful	-9.15653
▁themselves	-9.1571
▁sky	-9.15731
▁front	-9.15737
▁feelings	-9.16016
▁enjoy	-9.1623
▁consider	-9.16812
▁benedick	-9.17002
▁powerful	-9.17091
▁flowers	-9.17093
▁ah	-9.17509
▁monster	-9.1797
▁state	-9.18131
▁excellent	-9.18134
▁certain	-9.18166
▁deny	-9.18205
▁looked	-9.18265
▁command	-9.1872
ous	-9.18775
▁poison	-9.18996
▁drunk	-9.1911
▁public	-9.19426
▁completely	-9.19475
▁ladies	-9.19488
▁banished	-9.19524
▁wedding	-9.19531
▁hello	-9.19848
▁favor	-9.20322
▁o	-9.20483
▁control	-9.20485
▁pretend	-9.20541
▁falstaff	-9.20741
▁blind	-9.20858
able	-9.20873
▁town	-9.21134
▁excuse	-9.21476
▁lovers	-9.21694
▁messenger	-9.21761
▁tongue	-9.21773
▁minute	-9.21782
▁cruel	-9.21975
▁stupid	-9.22003
▁gloucester	-9.2204
▁letters	-9.22076
▁worst	-9.22104
▁ears	-9.22306
▁offer	-9.2294
▁standing	-9.23029
▁visit	-9.23052
▁imagine	-9.23091
▁protect	-9.23228
▁late	-9.23233
▁kept	-9.23352
▁bardolph	-9.23355
▁pain	-9.23539
▁joke	-9.23559
▁learn	-9.23577
▁admit	-9.23638
▁besides	-9.23785
▁feeling	-9.23947
▁laugh	-9.24048
▁courage	-9.24586
▁whe	-9.24601
▁serve	-9.24618
▁advice	-9.24687
▁fought	-9.24759
▁door	-9.24785
▁forward	-9.24871
▁lords	-9.25111
▁small	-9.25467
▁youth	-9.2551
▁hit	-9.25599
▁few	-9.26005
▁duty	-9.26036
▁bolingbroke	-9.26041
▁red	-9.26384
▁human	-9.27236
▁dance	-9.27238
▁obey	-9.27277
▁piece	-9.27358
▁flesh	-9.27407
▁course	-9.2741
▁cassius	-9.27441
▁anymore	-9.27458
▁whore	-9.27526
ther	-9.27864
▁upset	-9.27888
▁draw	-9.27921
▁early	-9.2812
▁harm	-9.28388
▁mood	-9.28691
▁clear	-9.28732
▁company	-9.28841
▁henry	-9.28862
▁challenge	-9.28898
▁safe	-9.2891
▁gets	-9.29124
▁speaking	-9.29487
▁teach	-9.29542
▁valentine	-9.30245
▁later	-9.30294
▁juliet	-9.30305
▁rosalind	-9.3034
▁asking	-9.30514
▁deep	-9.30548
▁beard	-9.30726
▁fat	-9.31328
▁patient	-9.31503
▁glad	-9.31555
▁future	-9.31633
▁otherwise	-9.31641
▁york	-9.31643
▁lion	-9.31667
▁takes	-9.31679
▁tybalt	-9.31734
▁disguise	-9.32136
▁de	-9.32254
▁charge	-9.32664
▁request	-9.32802
▁actions	-9.32841
▁catch	-9.33054
▁easy	-9.33119
▁awful	-9.33131
▁broken	-9.33266
▁plans	-9.33375
▁promised	-9.33574
▁owe	-9.33695
▁mark	-9.33908
▁killing	-9.34136
▁blame	-9.3431
▁storm	-9.34339
▁gracious	-9.34492
▁fate	-9.34543
▁wicked	-9.34552
▁throne	-9.34561
▁guilty	-9.34597
▁ran	-9.3461
▁mouth	-9.34614
▁iago	-9.34647
▁loving	-9.34648
▁sight	-9.34844
▁defend	-9.34896
▁orders	-9.34986
▁armor	-9.35139
▁likely	-9.35213
▁spend	-9.35855
▁punish	-9.35892
▁prison	-9.35914
▁different	-9.36011
▁lovely	-9.36044
▁signior	-9.36047
▁virtuous	-9.36047
▁message	-9.36051
▁attention	-9.3615
▁tree	-9.36282
▁happens	-9.3663
▁deal	-9.37373
▁choose	-9.37529
▁quick	-9.37582
▁sadness	-9.37588
▁sylvia	-9.37595
▁written	-9.37596
▁known	-9.37636
▁arms	-9.37655
▁blow	-9.37758
▁asleep	-9.37775
▁fools	-9.38172
▁fill	-9.38181
▁wounds	-9.38422
▁forest	-9.38577
▁deliver	-9.38591
▁secret	-9.38957
▁guess	-9.3905
▁situation	-9.39064
▁danger	-9.39112
▁hours	-9.39155
▁shut	-9.39187
▁whoever	-9.39264
▁pull	-9.39403
law	-9.3955
▁figure	-9.39856
▁mistake	-9.40024
▁thanks	-9.40036
▁meant	-9.40157
▁desire	-9.40306
▁nurse	-9.40382
▁church	-9.406
▁wonderful	-9.40602
▁ugly	-9.40658
▁precious	-9.40662
▁authority	-9.40662
▁happiness	-9.40667
▁slave	-9.4067
▁punishment	-9.4069
▁force	-9.4074
▁pass	-9.40823
▁mad	-9.41036
▁ones	-9.41566
▁sins	-9.42026
▁support	-9.42067
▁flower	-9.42086
▁none	-9.42107
▁avoid	-9.42124
▁beggar	-9.42239
▁percy	-9.42247
▁edmund	-9.42247
▁othello	-9.42248
▁behavior	-9.42253
▁sex	-9.42281
▁clarence	-9.42286
▁heavy	-9.42287
▁baby	-9.42288
▁wit	-9.42295
▁bastard	-9.42306
▁birth	-9.42316
▁calling	-9.42571
▁loyal	-9.42589
▁rid	-9.42935
▁low	-9.43107
▁buy	-9.43285
▁shake	-9.43651
▁ruin	-9.43745
▁goddess	-9.43813
▁subject	-9.43857
▁desdemona	-9.43862
▁further	-9.43867
▁knight	-9.43877
▁paper	-9.43881
▁shepherd	-9.43939
▁arrived	-9.43979
▁saint	-9.4403
▁forgotten	-9.44298
▁bet	-9.44314
bye	-9.44584
▁march	-9.45303
aside	-9.45376
▁wall	-9.45431
▁violent	-9.45444
▁coward	-9.45455
▁dying	-9.45543
▁tired	-9.45558
▁certainly	-9.45576
▁started	-9.45686
▁recognize	-9.45844
▁trick	-9.45971
▁heavens	-9.46565
▁playing	-9.46673
▁deserves	-9.46728
▁line	-9.47052
▁claim	-9.47073
▁easily	-9.47168
▁moor	-9.47291
▁fish	-9.47354
▁liar	-9.4737
▁bright	-9.47388
▁feet	-9.47412
▁deed	-9.47598
▁smile	-9.47785
▁allow	-9.47935
st	-9.48204
"?	-9.48309
▁straight	-9.48535
▁question	-9.48677
▁cleopatra	-9.48862
▁running	-9.48871
▁virgin	-9.48957
▁fell	-9.49008
▁natural	-9.49225
▁boys	-9.49242
▁rage	-9.49274
▁five	-9.49701
▁thinks	-9.49914
▁present	-9.49967
▁opinion	-9.50072
▁ride	-9.50219
▁lysander	-9.50586
▁carried	-9.50657
▁proteus	-9.50666
▁anyway	-9.50684
▁dressed	-9.5085
▁caused	-9.51031
▁legs	-9.51077
▁willing	-9.51426
▁acting	-9.51448
▁sons	-9.51483
▁lived	-9.52051
▁attack	-9.52108
▁prepare	-9.52155
▁appear	-9.52192
▁angel	-9.52266
▁wealth	-9.52267
▁feast	-9.52278
▁speech	-9.52286
▁smart	-9.52321
▁okay	-9.52335
▁bianca	-9.52338
▁bassanio	-9.5234
▁single	-9.52357
▁shallow	-9.52358
▁ashamed	-9.52377
▁hermia	-9.52382
▁beatrice	-9.52406
▁ruined	-9.52473
▁ghost	-9.52494
▁famous	-9.52502
▁strength	-9.52512
▁summer	-9.52532
▁field	-9.52551
▁risk	-9.5258
▁seemed	-9.52719
▁pure	-9.52782
▁arm	-9.52949
▁crimes	-9.52979
▁swords	-9.53199
▁self	-9.53688
▁value	-9.54076
▁earl	-9.54121
▁probably	-9.54126
▁committed	-9.54162
▁carefully	-9.54176
▁worthless	-9.54242
▁problem	-9.54308
▁blessed	-9.54321
▁dogs	-9.54354
▁magic	-9.54381
▁noise	-9.54441
▁hal	-9.55113
▁expect	-9.55474
▁within	-9.55782
▁health	-9.55852
▁cure	-9.55855
▁hearts	-9.55926
▁dromio	-9.55941
▁explain	-9.55942
▁loud	-9.55955
▁insane	-9.55958
▁spent	-9.55965
▁guard	-9.56003
▁strike	-9.56176
▁rank	-9.56453
▁manners	-9.56501
▁changed	-9.56633
▁drop	-9.57261
▁awake	-9.57538
ting	-9.5759
▁aside	-9.57601
▁reasons	-9.57693
▁deeds	-9.57696
▁appropriate	-9.57742
▁empty	-9.57837
▁outside	-9.57884
▁touch	-9.57969
▁damned	-9.58033
us	-9.58083
▁stick	-9.58143
▁tomb	-9.58211
▁treason	-9.58281
▁step	-9.58332
▁cover	-9.58348
▁ma	-9.58758
▁b	-9.59375
▁kings	-9.59458
▁disease	-9.59679
▁according	-9.59714
▁insult	-9.59821
▁grant	-9.59834
▁christian	-9.5996
▁pick	-9.60147
▁weep	-9.60263
▁turns	-9.60338
▁flatter	-9.60437
▁add	-9.60518
▁match	-9.60805
▁stars	-9.60967
▁d	-9.61326
▁list	-9.61519
▁perhaps	-9.61603
▁victory	-9.61605
▁simply	-9.61607
▁rise	-9.61626
▁faces	-9.6164
▁nobody	-9.6164
▁buried	-9.6165
▁pyramus	-9.61694
▁bottom	-9.61729
▁ships	-9.61855
▁loss	-9.61932
▁remain	-9.61939
▁ways	-9.6195
▁lucky	-9.61955
▁bird	-9.61975
▁dies	-9.62476
▁tear	-9.63131
▁suffer	-9.632
▁bother	-9.63281
▁island	-9.63295
▁keeps	-9.63451
▁share	-9.63503
▁silence	-9.63565
▁demetrius	-9.63611
▁refuse	-9.6365
▁lack	-9.63658
▁fit	-9.6366
▁however	-9.6369
▁reward	-9.638
▁swore	-9.63836
▁keeping	-9.63856
▁advantage	-9.63964
▁prisoner	-9.63965
▁action	-9.64106
▁foot	-9.64366
gotten	-9.64513
▁perform	-9.64658
▁souls	-9.65112
less	-9.65238
▁lay	-9.65322
▁neck	-9.65423
▁burn	-9.65486
▁thief	-9.65563
▁hastings	-9.6557
▁ourselves	-9.65611
▁third	-9.65618
▁proper	-9.65619
▁paid	-9.65724
▁fresh	-9.65816
▁allowed	-9.65926
▁greek	-9.65978
▁officer	-9.65979
ish	-9.6605
▁hanging	-9.66065
▁year	-9.66302
▁rain	-9.66362
▁shows	-9.66646
▁prayers	-9.66673
▁commit	-9.66842
▁working	-9.66863
▁priest	-9.66944
▁perfect	-9.67544
▁ocean	-9.67602
▁sheep	-9.67624
▁stopped	-9.67634
▁shakespeare	-9.67653
▁lust	-9.67654
▁richmond	-9.677
▁huge	-9.67889
▁fault	-9.68038
▁language	-9.68047
▁virtue	-9.68068
▁knees	-9.6809
▁smell	-9.68131
▁oath	-9.68135
▁romans	-9.68658
▁princes	-9.68979
ies	-9.69001
▁compare	-9.69102
▁faults	-9.69244
clock	-9.69312
▁confess	-9.6956
▁felt	-9.69714
▁wives	-9.69784
▁seven	-9.69808
▁scared	-9.6982
▁spoke	-9.6984
▁punished	-9.69871
▁six	-9.69901
▁treated	-9.69907
▁legal	-9.6994
▁considered	-9.69952
▁forced	-9.70073
▁title	-9.70178
▁tyrant	-9.70192
▁river	-9.70196
▁conscience	-9.70228
▁mighty	-9.70354
and	-9.71059
▁wonder	-9.71544
▁pistol	-9.71813
▁cupid	-9.71814
▁qualities	-9.71815
▁cried	-9.71821
▁handsome	-9.71857
▁decided	-9.72019
▁corpse	-9.72342
▁handkerchief	-9.72347
quite	-9.72489
▁heads	-9.73002
▁rule	-9.73452
▁lear	-9.73665
▁jealous	-9.73879
▁camillo	-9.73988
▁orlando	-9.73988
▁winter	-9.73996
▁suddenly	-9.74018
▁finished	-9.74096
▁healthy	-9.74217
or	-9.74238
▁escape	-9.7426
▁suffering	-9.74301
▁covered	-9.74501
▁friendship	-9.74581
▁book	-9.74661
▁widow	-9.74732
it	-9.7478
▁top	-9.74907
▁eating	-9.74962
▁helped	-9.75242
▁thisbe	-9.75266
en	-9.75385
▁heir	-9.75457
▁destroy	-9.75863
▁accuse	-9.75924
▁silent	-9.76154
an	-9.76172
▁st	-9.76192
▁despair	-9.76209
▁buckingham	-9.76211
▁hatred	-9.76213
▁bodies	-9.76276
▁bow	-9.76371
▁learned	-9.76413
▁honestly	-9.76439
singing	-9.76532
▁badly	-9.76708
▁ordered	-9.76729
am	-9.7675
▁doctor	-9.76833
▁freedom	-9.76835
▁humble	-9.76861
▁judgment	-9.76886
▁glove	-9.76897
▁brothers	-9.76898
▁dull	-9.76907
▁weapons	-9.77103
▁vows	-9.77439
▁warm	-9.77501
▁spirits	-9.77572
▁sounds	-9.77596
▁seek	-9.77767
▁test	-9.77855
▁describe	-9.78246
▁entire	-9.78422
▁kent	-9.78482
▁petruchio	-9.78483
▁patience	-9.78491
▁among	-9.78493
▁ducats	-9.7851
▁northumberland	-9.78537
▁golden	-9.78559
▁troops	-9.78586
▁whenever	-9.7867
▁named	-9.7876
▁idiot	-9.79155
▁character	-9.79156
▁waste	-9.79186
▁nine	-9.79351
▁double	-9.79579
till	-9.79629
▁worship	-9.79876
▁ear	-9.80209
▁bitter	-9.80751
▁beyond	-9.80806
▁venice	-9.80806
▁wrote	-9.80806
▁leonato	-9.80807
▁worried	-9.80808
▁permission	-9.80809
▁across	-9.8084
▁banquo	-9.80859
▁laertes	-9.8086
▁re	-9.80862
▁rotten	-9.80863
▁sign	-9.80874
▁knock	-9.80903
▁choice	-9.80948
▁intend	-9.80998
▁hanged	-9.81129
▁wishes	-9.81192
▁sentence	-9.8124
▁goodness	-9.81249
▁rush	-9.81264
▁picture	-9.81533
▁castle	-9.81538
▁gift	-9.81539
▁horns	-9.8157
▁spoken	-9.81582
▁shore	-9.81856
▁realize	-9.81977
▁express	-9.8207
▁convince	-9.82187
▁stone	-9.82243
▁remind	-9.82256
ver	-9.82462
▁swor	-9.82763
▁wash	-9.8293
▁rude	-9.83171
▁pride	-9.83185
▁portia	-9.83189
▁memory	-9.83191
▁subjects	-9.83194
▁miserable	-9.83203
▁recently	-9.83214
▁malvolio	-9.83243
looking	-9.83265
▁caught	-9.83274
▁laws	-9.83276
▁olivia	-9.83298
▁hardly	-9.83372
▁wide	-9.83389
▁bones	-9.83457
▁apart	-9.83548
▁tied	-9.83763
▁belong	-9.83805
▁followed	-9.83815
▁rough	-9.83917
▁equal	-9.83948
▁snake	-9.83978
▁bold	-9.8398
▁usual	-9.84002
▁mi	-9.84018
▁toby	-9.84331
▁following	-9.84332
▁tower	-9.84373
▁speaks	-9.84659
▁mr	-9.84991
▁meaning	-9.85184
▁arrest	-9.85565
▁lines	-9.85574
▁lunch	-9.8562
▁london	-9.85626
▁hidden	-9.85626
▁necklace	-9.85627
▁loyalty	-9.85637
▁tried	-9.85664
whispering	-9.85668
▁wisdom	-9.85681
▁jove	-9.85685
▁foul	-9.85694
▁citizens	-9.85946
▁cheer	-9.85951
▁slander	-9.85953
▁color	-9.8601
at	-9.86255
▁animal	-9.86471
▁offend	-9.87182
is	-9.87184
▁madame	-9.87577
▁sings	-9.87649
▁birds	-9.8776
▁star	-9.87975
▁witness	-9.88023
▁suit	-9.8807
▁niece	-9.88123
▁twice	-9.88124
▁definitely	-9.88127
▁poetry	-9.88128
▁yourselves	-9.8813
▁finally	-9.88146
▁begging	-9.88199
▁stronger	-9.88213
▁jack	-9.8828
▁steal	-9.88492
▁dress	-9.88521
▁raise	-9.88563
▁experience	-9.88663
▁nephew	-9.89018
▁breaking	-9.89061
▁streets	-9.89087
▁actors	-9.89162
▁brain	-9.89229
▁turning	-9.894
like	-9.90137
▁stole	-9.90337
▁dry	-9.90547
▁th	-9.90658
▁egypt	-9.90686
▁middle	-9.90688
▁private	-9.90688
▁nasty	-9.90689
▁example	-9.90689
▁goneril	-9.90689
▁armies	-9.90698
▁absolutely	-9.90719
▁knights	-9.90787
▁desires	-9.9079
▁nose	-9.90899
▁daughters	-9.90902
▁proof	-9.9094
ers	-9.91068
▁weeping	-9.91124
▁walking	-9.91262
▁notice	-9.91454
▁forbid	-9.91499
▁needs	-9.91505
▁singing	-9.91535
▁worn	-9.91596
▁depend	-9.91598
▁forehead	-9.91632
▁valuable	-9.91634
▁mirror	-9.91638
▁lieutenant	-9.91652
▁criminal	-9.91667
▁consul	-9.91749
▁amen	-9.91753
▁leaves	-9.91895
▁lend	-9.92124
te	-9.92232
ment	-9.92292
▁table	-9.92451
▁gifts	-9.92492
ful	-9.92614
man	-9.92651
▁names	-9.92778
▁careful	-9.93289
▁hortensio	-9.93321
▁simple	-9.93326
▁behalf	-9.93369
▁horatio	-9.9338
▁clearly	-9.93425
▁green	-9.93427
▁tranio	-9.93442
▁clothing	-9.93446
▁forces	-9.93467
▁coriolanus	-9.93573
offstage	-9.93607
▁greater	-9.93638
▁murdered	-9.93659
▁alas	-9.93664
▁intentions	-9.93983
you	-9.94025
h	-9.94126
▁wronged	-9.94161
ion	-9.94173
▁drinking	-9.9419
▁affection	-9.94198
▁persuade	-9.94291
▁tent	-9.943
▁sonnet	-9.94364
▁pleasure	-9.94367
▁scene	-9.94375
▁hat	-9.94382
▁shed	-9.94904
▁sharp	-9.957
▁decide	-9.958
▁blunt	-9.95845
▁dur	-9.95971
▁julia	-9.96023
▁wales	-9.96029
▁silly	-9.96031
▁paris	-9.96069
▁jesus	-9.96082
▁fancy	-9.96082
▁lepidus	-9.96084
▁journey	-9.96084
▁margaret	-9.96085
▁dirty	-9.96087
no	-9.96128
▁stood	-9.96171
▁offended	-9.9622
▁promises	-9.96246
she	-9.96435
▁lock	-9.96517
▁clouds	-9.96634
came	-9.96752
▁plays	-9.96778
▁pimp	-9.96828
▁jerk	-9.97022
▁bedroom	-9.97106
▁tune	-9.97442
▁francis	-9.97519
ar	-9.97602
▁ho	-9.97853
▁books	-9.98036
▁w	-9.98408
▁woo	-9.98431
▁broke	-9.98487
▁listening	-9.98502
▁clever	-9.98718
▁knife	-9.98796
▁m	-9.98823
▁gaunt	-9.98861
▁faster	-9.989
▁exchange	-9.98987
▁beaten	-9.99018
▁cheap	-9.99028
▁belly	-9.99116
▁prepared	-9.99261
▁receive	-9.9967
de	-9.99794
▁slow	-9.99843
▁poems	-9.99901
▁scoundrel	-9.99972
▁wound	-10.0003
▁passion	-10.0007
▁murderer	-10.001
▁evening	-10.0012
▁gates	-10.0029
▁matters	-10.0035
▁happening	-10.009
▁drive	-10.0095
▁walls	-10.0127
▁endure	-10.0143
▁separate	-10.0145
▁mock	-10.0148
▁harsh	-10.0162
▁edgar	-10.0165
▁slept	-10.0165
▁glory	-10.0165
▁satisfy	-10.0166
▁aufidius	-10.0166
▁baptista	-10.0166
▁nonsense	-10.0166
▁scotland	-10.0166
▁polixenes	-10.0166
▁twelve	-10.0166
▁impossible	-10.0166
▁property	-10.0166
▁trees	-10.0168
▁darkness	-10.0169
▁mowbray	-10.0172
▁perfectly	-10.0174
▁helena	-10.0175
▁destroyed	-10.0182
▁kindness	-10.0184
▁seriously	-10.0188
▁raised	-10.0201
▁acts	-10.0204
▁cheeks	-10.0208
▁surely	-10.0219
▁deadly	-10.0241
▁sail	-10.0258
▁continue	-10.0263
▁praised	-10.0264
▁vow	-10.0284
▁stands	-10.0285
▁prevent	-10.0288
▁dagger	-10.0293
▁girls	-10.0293
▁image	-10.0307
▁treasure	-10.0315
▁shine	-10.0327
▁dreams	-10.0335
▁traitors	-10.0339
▁handle	-10.0341
▁bite	-10.0347
▁blessing	-10.0358
▁feels	-10.036
me	-10.0371
▁disgrace	-10.0385
▁soft	-10.0404
▁meeting	-10.0411
▁offstage	-10.0424
▁guarantee	-10.0445
▁becomes	-10.0445
▁reveal	-10.0447
▁mention	-10.0455
▁fruit	-10.046
▁regret	-10.046
▁roderigo	-10.046
▁darling	-10.046
▁poisonous	-10.0462
▁feed	-10.0462
▁foolishness	-10.0463
▁caius	-10.0466
▁former	-10.0468
▁drowned	-10.0472
▁silver	-10.0474
▁locked	-10.0475
▁despi	-10.0484
▁accused	-10.05
▁served	-10.0518
▁rebels	-10.0525
▁carrying	-10.0534
▁friendly	-10.0538
▁argue	-10.0581
▁h	-10.0591
▁wars	-10.0593
▁contract	-10.0594
▁lancaster	-10.0594
▁window	-10.0599
▁prayer	-10.0607
▁p	-10.0614
▁begin	-10.0648
▁stage	-10.065
▁led	-10.0701
▁chase	-10.0702
▁drown	-10.0731
▁fake	-10.0735
▁fix	-10.0756
▁devoted	-10.0757
▁sirrah	-10.0763
▁hercules	-10.0763
▁westmoreland	-10.0763
▁unhappy	-10.0763
▁ceremony	-10.0763
▁everybody	-10.0764
▁regan	-10.0766
▁thieves	-10.0766
▁launcelot	-10.077
▁anywhere	-10.0771
▁cowardly	-10.0773
▁plain	-10.0778
▁sooner	-10.0787
▁eight	-10.0791
▁stolen	-10.0805
▁pieces	-10.0817
ted	-10.0837
▁acted	-10.0859
▁torture	-10.0868
▁kneel	-10.0872
g	-10.0875
▁pounds	-10.0883
th	-10.0884
from	-10.0884
▁stayed	-10.0895
▁cloak	-10.0902
▁shadow	-10.0909
▁grab	-10.0912
litary	-10.0915
▁report	-10.0916
▁month	-10.0916
▁months	-10.0919
▁gate	-10.0921
▁rope	-10.0931
▁skin	-10.0947
▁suggest	-10.1005
▁winds	-10.1039
▁emperor	-10.1075
▁opportunity	-10.1075
▁whip	-10.1084
▁wretched	-10.1086
▁dearest	-10.1087
▁satisfied	-10.109
▁above	-10.1091
▁bound	-10.1091
▁refer	-10.1095
▁wounded	-10.1096
▁moving	-10.1098
▁invite	-10.1102
▁nobles	-10.1109
▁sell	-10.112
▁sort	-10.1121
▁returned	-10.1123
▁party	-10.1125
▁kindly	-10.1131
▁eaten	-10.1132
▁greetings	-10.1133
▁older	-10.1137
▁jump	-10.117
▁honors	-10.1212
▁trip	-10.1233
▁fashion	-10.1233
▁debt	-10.1236
aught	-10.1241
▁game	-10.1241
▁gown	-10.125
▁mourn	-10.1277
▁animals	-10.1286
▁loose	-10.1298
▁jokes	-10.1318
▁places	-10.1328
▁asks	-10.1331
▁seal	-10.1335
▁cheat	-10.1357
▁surrender	-10.1384
▁cap	-10.1392
▁ariel	-10.1397
▁norfolk	-10.1398
▁capitol	-10.1398
▁cordelia	-10.1398
▁funny	-10.1398
▁generous	-10.1398
▁although	-10.1398
▁nobility	-10.1401
▁executed	-10.1404
▁medicine	-10.1405
▁noblemen	-10.1406
▁peter	-10.1406
▁betrayed	-10.1408
▁weather	-10.1413
▁greatest	-10.1414
▁beloved	-10.1416
▁defeated	-10.1417
▁tricked	-10.1423
▁fly	-10.1428
▁tribunes	-10.1429
▁wood	-10.1465
▁breaks	-10.1471
▁minds	-10.1509
▁watching	-10.1518
▁events	-10.1522
▁interest	-10.1525
▁finger	-10.1534
▁plague	-10.1557
▁purpose	-10.1561
▁fingers	-10.1561
▁rascal	-10.1562
▁appearance	-10.1563
▁suits	-10.1586
▁extreme	-10.159
▁dis	-10.1598
▁mask	-10.1631
by	-10.1635
ity	-10.1657
▁hill	-10.1669
▁spare	-10.1685
▁behave	-10.1715
▁difficult	-10.1718
▁large	-10.1722
▁garden	-10.1726
▁shameful	-10.1727
▁prefer	-10.173
▁grumio	-10.1731
▁cyprus	-10.1731
▁naples	-10.1731
▁douglas	-10.1731
▁penalty	-10.1731
▁mercutio	-10.1731
▁octavius	-10.1731
▁evidence	-10.1731
▁possibly	-10.1731
▁cries	-10.1733
▁countrymen	-10.1735
▁north	-10.1736
▁writing	-10.1738
▁eager	-10.1739
▁sexual	-10.174
▁mortimer	-10.1746
▁captured	-10.1751
▁highly	-10.1754
▁offered	-10.1765
▁hail	-10.1766
▁ordinar	-10.1784
▁knocking	-10.1795
▁laughing	-10.1797
ld	-10.1798
▁useless	-10.1805
▁firm	-10.1835
▁tie	-10.1844
▁clean	-10.1856
▁sneak	-10.188
▁fail	-10.1884
▁played	-10.1889
▁enter	-10.1891
▁thunder	-10.1892
sings	-10.1895
▁tailor	-10.1905
▁lower	-10.1906
▁jewel	-10.1907
▁result	-10.1908
▁spring	-10.1908
▁merchant	-10.1911
▁sees	-10.1917
▁maid	-10.1921
▁thane	-10.1929
▁tremble	-10.2048
▁c	-10.205
▁questions	-10.206
▁ransom	-10.2061
▁build	-10.2063
▁defeat	-10.2065
▁faint	-10.2066
▁guilt	-10.2067
▁monstrous	-10.2068
▁elizabeth	-10.2071
▁dowry	-10.2076
▁thomas	-10.2076
▁hotspur	-10.2076
▁charmian	-10.2076
▁vincentio	-10.2076
▁senate	-10.2076
▁safety	-10.2076
▁milan	-10.2076
▁lightning	-10.2077
▁greet	-10.2077
▁smiling	-10.2078
▁somebody	-10.2078
▁practice	-10.2083
▁group	-10.2083
▁dancing	-10.2085
▁frightened	-10.2086
▁bury	-10.2089
▁hiding	-10.209
▁secrets	-10.2094
▁plead	-10.2095
▁due	-10.2095
▁shouting	-10.2096
▁suffered	-10.2098
▁burned	-10.2101
▁began	-10.2103
▁heal	-10.2124
▁pour	-10.2149
▁saved	-10.2155
▁pleases	-10.2159
▁sighs	-10.2167
▁wasting	-10.2168
▁younger	-10.2169
▁grown	-10.222
▁suspect	-10.2249
▁imagination	-10.2257
▁parts	-10.2257
▁trumpet	-10.226
▁skill	-10.2262
▁round	-10.2266
▁relative	-10.2267
▁brains	-10.2299
▁spell	-10.2305
▁plot	-10.2305
▁bare	-10.2374
▁form	-10.2414
▁painful	-10.2426
▁blows	-10.243
▁stubborn	-10.2432
▁padua	-10.2433
▁thurio	-10.2433
▁cawdor	-10.2433
▁duncan	-10.2433
▁cornwall	-10.2433
▁amount	-10.2436
▁taste	-10.2438
▁provide	-10.2438
hearted	-10.2443
▁spread	-10.2443
▁condemned	-10.2444
▁greatness	-10.2445
▁losing	-10.2446
▁jealousy	-10.2451
▁vile	-10.2452
▁senators	-10.2455
▁fled	-10.246
▁passed	-10.2464
▁received	-10.2467
▁joined	-10.2477
▁courageous	-10.248
▁refused	-10.248
▁burning	-10.2482
▁clock	-10.2497
▁falls	-10.2508
up	-10.2509
filled	-10.2511
▁agreed	-10.2515
▁miles	-10.2529
cient	-10.2529
▁worms	-10.2532
▁pair	-10.2537
▁hopes	-10.2551
▁gain	-10.2556
▁mistaken	-10.256
▁guests	-10.2562
▁relatives	-10.2601
▁marketplace	-10.2622
▁audience	-10.2622
▁argument	-10.2632
▁peasant	-10.2635
▁insist	-10.2639
▁cup	-10.2646
▁travel	-10.2659
▁stones	-10.2677
▁fathers	-10.2677
▁belongs	-10.2681
▁cost	-10.2684
▁onto	-10.2693
▁using	-10.2698
▁lands	-10.2765
▁faith	-10.2772
▁wh	-10.2783
▁gather	-10.2791
▁thin	-10.2792
▁fierce	-10.2797
▁brief	-10.2797
▁teeth	-10.2803
▁emilia	-10.2803
▁octavia	-10.2803
▁lorenzo	-10.2803
▁target	-10.2803
▁contempt	-10.2803
▁merciful	-10.2803
▁provost	-10.2803
▁stephano	-10.2803
▁gratiano	-10.2803
▁sebastian	-10.2803
▁handwriting	-10.2803
▁honey	-10.2803
▁responsible	-10.2804
▁isabel	-10.2805
▁meanwhile	-10.2805
▁stories	-10.2806
▁bravery	-10.2809
▁presence	-10.2811
▁hungry	-10.2811
▁banishment	-10.2812
▁katherine	-10.2812
▁dew	-10.2812
▁whipped	-10.2812
▁eros	-10.2813
▁assume	-10.2814
▁safely	-10.2818
▁devils	-10.2819
▁deer	-10.282
▁rebellion	-10.282
▁cheerful	-10.2827
▁illness	-10.2828
▁l	-10.2829
▁kisses	-10.2859
▁honesty	-10.2871
▁cat	-10.2878
▁hateful	-10.2891
if	-10.2903
▁reach	-10.2905
▁mount	-10.291
▁deserved	-10.2945
▁grows	-10.2947
▁powers	-10.2949
▁troubles	-10.2967
▁hated	-10.2981
▁arrive	-10.2988
▁expression	-10.3017
▁benefit	-10.3021
▁montague	-10.3025
▁candle	-10.3026
▁co	-10.3032
▁chest	-10.3033
▁creature	-10.3038
▁woke	-10.305
▁believed	-10.3065
▁urge	-10.3069
▁rivers	-10.31
▁staying	-10.3104
▁officers	-10.311
▁south	-10.3112
▁discuss	-10.3142
▁bar	-10.3153
▁wretch	-10.317
▁angels	-10.3173
▁hereford	-10.3179
▁success	-10.3181
▁smooth	-10.3181
▁polite	-10.3182
▁davy	-10.3186
▁dawn	-10.3186
▁casca	-10.3187
▁phoebe	-10.3187
▁verona	-10.3187
▁ophelia	-10.3188
▁hostess	-10.3188
▁unfaithful	-10.3188
▁stabbed	-10.3188
▁pregnant	-10.319
▁nearby	-10.319
▁totally	-10.3194
▁bible	-10.3195
▁shylock	-10.3196
▁trinculo	-10.3196
▁afternoon	-10.3196
▁beginning	-10.3197
▁sacred	-10.3197
▁bleeding	-10.3197
▁throughout	-10.3199
▁dust	-10.32
▁poins	-10.3201
▁cheated	-10.3203
▁arrested	-10.3208
▁frightening	-10.3209
▁meat	-10.3225
▁delivered	-10.3229
my	-10.3231
▁stocks	-10.3235
▁celebrate	-10.3249
▁affairs	-10.3251
▁heavenly	-10.3254
ry	-10.3254
▁princess	-10.3255
▁miss	-10.3259
▁growing	-10.3265
▁adam	-10.3272
▁sides	-10.3278
▁terms	-10.3285
▁toast	-10.3286
▁tall	-10.3298
▁school	-10.3339
▁talked	-10.3348
▁sisters	-10.3405
▁difference	-10.3416
▁rumor	-10.342
▁breast	-10.3424
▁number	-10.3429
▁rose	-10.3436
▁shape	-10.345
▁tide	-10.3483
▁virtues	-10.3498
▁vote	-10.3505
▁prisoners	-10.3516
▁beating	-10.353
▁reading	-10.3532
▁delay	-10.3546
▁spot	-10.3549
▁predict	-10.3551
▁roar	-10.3555
▁main	-10.3557
▁kick	-10.3567
ught	-10.3572
▁represent	-10.3574
▁valiant	-10.3581
▁fever	-10.3582
▁diana	-10.3586
▁divine	-10.3587
▁gremio	-10.3587
▁macduff	-10.3587
▁nerissa	-10.3587
▁denmark	-10.3587
▁midnight	-10.3588
▁constable	-10.3588
▁archbishop	-10.3588
▁particular	-10.3588
▁conversation	-10.3588
▁earlier	-10.3588
▁unnatural	-10.3589
▁whisper	-10.3589
▁misery	-10.3589
▁amazed	-10.359
▁current	-10.359
▁agreement	-10.3591
▁witch	-10.3591
▁maiden	-10.3592
▁assure	-10.3594
▁box	-10.3598
▁volsces	-10.3599
▁knowing	-10.3599
▁athens	-10.36
▁fallen	-10.3604
▁trade	-10.361
▁closely	-10.3611
▁sane	-10.3615
▁sitting	-10.3633
▁marks	-10.3634
▁quietly	-10.3635
▁snow	-10.3639
coming	-10.3649
▁musicians	-10.3668
▁starting	-10.3673
▁andrew	-10.3674
▁crow	-10.368
▁lance	-10.3684
out	-10.3707
▁willow	-10.3707
▁demands	-10.3708
▁advise	-10.372
▁busy	-10.3722
for	-10.3728
▁brings	-10.3736
▁honored	-10.374
▁songs	-10.3759
▁repay	-10.3776
▁trumpets	-10.3779
▁referr	-10.3782
▁climb	-10.3792
▁profession	-10.3819
▁pound	-10.3825
▁funeral	-10.3827
▁herald	-10.383
▁weapon	-10.3835
▁embrace	-10.3836
▁statue	-10.3836
▁respond	-10.3839
▁throat	-10.3841
▁poem	-10.3849
▁criminals	-10.3855
▁signs	-10.3871
▁salt	-10.39
▁threaten	-10.3957
ether	-10.397
▁exile	-10.3976
▁scorn	-10.3977
▁forth	-10.3984
▁corrupt	-10.3988
▁borrow	-10.3991
▁condemn	-10.3991
▁sudden	-10.3997
▁holds	-10.3998
▁lucius	-10.4003
▁ladder	-10.4003
▁amazing	-10.4004
▁catesby	-10.4004
▁glendower	-10.4004
▁worries	-10.4004
▁political	-10.4004
▁battlefield	-10.4005
▁happily	-10.4005
▁madman	-10.4006
▁madness	-10.4006
▁pleasant	-10.4006
▁grass	-10.4006
▁charles	-10.4007
▁original	-10.4009
▁sink	-10.4012
▁cross	-10.4012
▁tries	-10.4013
▁venus	-10.4014
▁properly	-10.4016
▁robin	-10.4018
▁signor	-10.402
▁burden	-10.402
▁deceived	-10.4026
▁bought	-10.4036
▁frighten	-10.4037
▁wings	-10.4046
▁waves	-10.405
▁forty	-10.4065
▁special	-10.4079
▁pretending	-10.4088
▁produce	-10.4097
▁answered	-10.41
▁weight	-10.4113
▁cursed	-10.4116
▁stink	-10.4139
▁dirt	-10.4151
▁needed	-10.4165
▁hates	-10.4167
▁cast	-10.4167
▁votes	-10.4168
▁pile	-10.4173
nothing	-10.4187
▁works	-10.4191
▁guys	-10.4198
▁pig	-10.4206
▁paying	-10.4223
▁survive	-10.424
▁role	-10.4244
▁shot	-10.4251
▁ambition	-10.4251
▁concern	-10.4257
▁page	-10.4259
▁celebration	-10.426
▁savage	-10.4264
▁trial	-10.4266
▁pocket	-10.427
▁street	-10.4271
▁accusation	-10.4272
▁mortal	-10.4273
▁regard	-10.4274
▁rock	-10.4278
▁leader	-10.4285
▁arrow	-10.4292
led	-10.4307
▁social	-10.4319
▁fears	-10.432
▁stranger	-10.4326
▁note	-10.433
▁advance	-10.4332
▁le	-10.434
▁frown	-10.4354
▁refuses	-10.4361
▁neglect	-10.4379
▁guards	-10.4392
▁fields	-10.44
▁capture	-10.4415
▁cowards	-10.4434
▁peaceful	-10.4435
▁cominius	-10.4437
▁enobarbus	-10.4437
▁ferdinand	-10.4437
▁jessica	-10.4437
▁religious	-10.4437
▁apollo	-10.4437
▁fulvia	-10.4437
▁george	-10.4437
▁kinsman	-10.4437
▁ungrateful	-10.4437
▁influence	-10.4437
▁duties	-10.4438
▁deputy	-10.4438
▁camp	-10.4438
▁bigger	-10.4441
▁tender	-10.4442
▁daylight	-10.4442
▁gray	-10.4443
▁strict	-10.4445
▁obedient	-10.445
▁deeply	-10.4454
▁created	-10.4458
▁conquered	-10.4459
▁bride	-10.4465
▁freely	-10.4471
▁earn	-10.4474
▁loan	-10.4474
▁parents	-10.4475
▁bro	-10.4476
▁poisoned	-10.4482
▁fairy	-10.4486
▁weigh	-10.4488
▁total	-10.449
▁charges	-10.449
▁edge	-10.4503
faced	-10.4514
▁manage	-10.4515
▁doors	-10.4518
▁allies	-10.452
▁credit	-10.4528
▁seize	-10.4532
▁coins	-10.4546
▁messengers	-10.4546
▁shoes	-10.4552
▁leading	-10.4554
▁spit	-10.4555
god	-10.4557
▁moved	-10.4557
ng	-10.4562
driven	-10.4591
▁mix	-10.4594
▁falling	-10.4594
▁ju	-10.4636
▁execution	-10.4699
▁wandering	-10.4719
▁road	-10.4724
▁capulet	-10.4727
▁flood	-10.473
▁guest	-10.4733
▁couple	-10.4735
▁lamb	-10.4745
▁rules	-10.4758
▁lowlife	-10.4763
▁path	-10.4765
▁actor	-10.4766
▁plant	-10.4772
▁vice	-10.4776
▁oaths	-10.4777
▁chain	-10.4782
▁sleeps	-10.4798
▁scratch	-10.4821
▁guide	-10.483
▁crowd	-10.4833
▁nest	-10.485
ling	-10.4855
▁dish	-10.4856
▁appears	-10.4862
ical	-10.4867
▁suppose	-10.4867
▁modest	-10.4881
▁tricks	-10.4882
ho	-10.4888
▁absence	-10.4892
▁destiny	-10.4892
▁plenty	-10.4892
▁pedro	-10.4892
▁litio	-10.4892
▁inheritance	-10.4892
▁wolf	-10.4892
▁ireland	-10.4892
▁lark	-10.4893
▁price	-10.4893
▁witty	-10.4893
▁juno	-10.4894
▁constantly	-10.4895
▁knowledge	-10.4896
▁furious	-10.4897
▁popular	-10.4903
▁abandoned	-10.4903
reading	-10.4904
▁stockings	-10.4905
▁dried	-10.4907
▁determined	-10.4908
▁nobleman	-10.4909
▁glass	-10.4909
▁chosen	-10.4911
▁serving	-10.4916
▁chooses	-10.4918
▁prick	-10.4921
▁mourning	-10.4925
▁cheating	-10.4926
▁expected	-10.4928
▁pulled	-10.4928
▁helping	-10.4928
▁below	-10.4929
▁boots	-10.4933
▁intended	-10.4935
▁merely	-10.4935
▁style	-10.4937
▁ancestors	-10.4944
▁stealing	-10.4946
▁horn	-10.4985
▁weeds	-10.4986
le	-10.5014
▁west	-10.502
▁drawn	-10.5025
w	-10.5061
▁thus	-10.5067
▁rumors	-10.5084
▁mess	-10.5085
▁finish	-10.5093
▁creatures	-10.5094
▁spells	-10.5096
▁sat	-10.5112
also	-10.5114
▁banish	-10.5117
ation	-10.5119
▁proven	-10.5122
▁la	-10.5124
▁ended	-10.5126
▁jewels	-10.5126
▁member	-10.5144
continu	-10.5147
▁hearing	-10.5148
▁shines	-10.5152
il	-10.5184
▁offense	-10.5213
ne	-10.5217
▁husbands	-10.5302
▁interpret	-10.5309
▁hurts	-10.5318
▁wears	-10.5319
oh	-10.5327
▁complete	-10.5328
▁swearing	-10.5334
▁stuff	-10.5339
▁prize	-10.5339
▁damage	-10.5342
▁confirm	-10.5358
▁similar	-10.5362
▁desperate	-10.5362
▁joking	-10.5364
▁personal	-10.5365
▁weakness	-10.5368
▁antipholus	-10.5368
▁dauphin	-10.5368
▁gonzalo	-10.5368
▁thirty	-10.5368
▁expensive	-10.5368
▁heavily	-10.5368
▁ignorant	-10.5368
▁fiery	-10.5368
▁happier	-10.5369
▁virginity	-10.5369
▁mantua	-10.537
▁filthy	-10.537
▁planned	-10.5371
▁fairies	-10.5371
▁fury	-10.5372
▁gently	-10.5373
▁forgiveness	-10.5374
▁confused	-10.5377
▁hoping	-10.5379
▁dozen	-10.5379
▁cambio	-10.538
▁naked	-10.538
▁somewhere	-10.5381
▁dignity	-10.5384
▁fame	-10.5387
▁sickness	-10.5387
▁patiently	-10.5387
▁split	-10.5388
▁display	-10.5388
▁higher	-10.5388
▁lowly	-10.5388
▁circumstances	-10.539
▁publicly	-10.539
▁caliban	-10.5391
▁deformed	-10.5392
red	-10.5398
▁hunting	-10.54
▁quality	-10.5403
▁uses	-10.5405
▁carrie	-10.5427
▁necessary	-10.5428
▁walked	-10.5429
▁respected	-10.5431
▁g	-10.544
▁humans	-10.5444
▁temper	-10.545
▁ability	-10.5457
▁changes	-10.5461
▁sailors	-10.5464
▁favors	-10.5494
▁settle	-10.5495
▁wasted	-10.5509
▁lift	-10.551
▁scar	-10.5512
▁crowns	-10.5522
▁fleet	-10.5526
▁record	-10.5549
▁stake	-10.5577
▁spite	-10.5587
ward	-10.5598
▁masters	-10.5617
▁curses	-10.5637
▁poet	-10.5669
▁cool	-10.5694
▁sweetheart	-10.5694
▁emotion	-10.5697
▁warrior	-10.5698
good	-10.5699
▁decision	-10.5699
▁week	-10.5702
▁duel	-10.5706
▁kills	-10.5718
▁key	-10.5727
▁christ	-10.5741
▁drum	-10.5747
▁bond	-10.5747
▁reads	-10.5752
▁odd	-10.5753
▁flee	-10.5753
rs	-10.5753
▁cell	-10.5754
▁restrain	-10.5764
▁dishonor	-10.5773
▁deaths	-10.5774
▁f	-10.5779
▁remains	-10.5781
▁hole	-10.5813
▁prais	-10.5834
▁perfume	-10.584
▁foreign	-10.5847
▁push	-10.5856
your	-10.5859
▁absolute	-10.5863
▁search	-10.5865
▁cloth	-10.5865
▁ambitious	-10.5868
▁extra	-10.5868
▁female	-10.5868
▁perdita	-10.5868
▁vulgar	-10.5868
▁warwick	-10.5868
▁hermione	-10.5868
▁opposite	-10.5868
▁government	-10.5868
▁julius	-10.5868
▁transform	-10.5869
▁albany	-10.5869
▁planning	-10.587
▁feeble	-10.5871
▁italy	-10.5871
▁blue	-10.5871
▁history	-10.5872
▁invisible	-10.5872
▁cliff	-10.5872
▁swallow	-10.5874
▁obvious	-10.5874
▁slowly	-10.5878
▁followers	-10.5881
▁famili	-10.5885
▁divided	-10.5889
▁pack	-10.589
▁brown	-10.5892
▁stuffed	-10.5894
▁host	-10.5925
▁met	-10.5941
▁east	-10.5943
▁welsh	-10.595
▁speaker	-10.5958
▁possessions	-10.596
▁riding	-10.5967
▁drinks	-10.5977
▁armed	-10.5984
yes	-10.5997
▁drums	-10.6002
▁puns	-10.6006
ually	-10.6045
▁tough	-10.6074
▁robe	-10.6086
her	-10.6107
▁walks	-10.6124
▁address	-10.6126
▁source	-10.6164
▁torment	-10.6166
▁lo	-10.6167
▁hunt	-10.6181
▁measure	-10.6182
▁charm	-10.6187
ce	-10.6202
▁pa	-10.6208
▁egyptian	-10.6213
▁helmet	-10.6223
▁william	-10.6229
▁civil	-10.623
▁skull	-10.6232
▁ease	-10.626
▁beside	-10.631
▁coin	-10.6315
▁bill	-10.6334
▁repent	-10.6344
fully	-10.6358
▁bottle	-10.6361
▁declare	-10.637
▁dido	-10.637
▁study	-10.6372
ill	-10.6375
▁steel	-10.6382
▁abandon	-10.6382
▁accus	-10.6382
▁silk	-10.6385
▁correct	-10.6388
▁recent	-10.6389
▁shoulder	-10.639
▁conquer	-10.6393
▁arrogant	-10.6394
▁cesario	-10.6394
▁fortinbras	-10.6394
▁grievances	-10.6394
▁poverty	-10.6394
▁responsibility	-10.6394
▁stanley	-10.6394
▁tavern	-10.6394
▁titinius	-10.6394
▁venetian	-10.6394
▁ensign	-10.6395
▁grandmother	-10.6395
▁rogue	-10.6395
▁eleven	-10.6395
▁trembling	-10.6395
▁gratitude	-10.6398
▁supper	-10.6399
▁latin	-10.64
▁begged	-10.6401
▁tiny	-10.6402
▁beast	-10.6404
▁lordship	-10.6404
▁approval	-10.6404
▁topas	-10.6405
▁slaves	-10.6406
▁lazy	-10.6406
▁fifty	-10.6407
▁worcester	-10.6407
▁legitimate	-10.641
▁status	-10.6411
▁secretly	-10.6415
▁fixed	-10.6419
▁bald	-10.6421
▁forgot	-10.6422
▁jacket	-10.6423
▁withered	-10.6424
▁moral	-10.6425
▁fairly	-10.6425
▁coat	-10.6426
▁yellow	-10.6428
▁bravely	-10.6446
▁approve	-10.6452
▁shown	-10.6457
that	-10.6472
▁spending	-10.6477
▁fires	-10.6477
▁kissed	-10.6484
▁praying	-10.6524
▁awhile	-10.6532
▁sold	-10.6542
▁worked	-10.6551
ring	-10.6581
▁shoulders	-10.6594
▁kissing	-10.6595
▁moves	-10.6602
▁marrying	-10.663
letting	-10.665
▁manner	-10.6673
▁wished	-10.6678
▁senses	-10.6688
▁rat	-10.6716
▁orchard	-10.6758
▁confession	-10.6759
▁viola	-10.676
▁habit	-10.6769
ily	-10.6772
▁demand	-10.6772
▁condition	-10.6782
▁limit	-10.6783
▁turk	-10.6786
▁shout	-10.6786
▁purse	-10.6789
▁speed	-10.6791
▁mountain	-10.6791
▁payment	-10.6792
▁profit	-10.6809
▁titles	-10.6819
ate	-10.6853
▁fond	-10.6854
of	-10.6856
▁hears	-10.6867
▁bridge	-10.6873
▁returns	-10.6885
▁surround	-10.6921
▁criticize	-10.693
▁despise	-10.6931
▁betray	-10.6933
dding	-10.6937
▁thrust	-10.6939
▁exact	-10.6945
▁aumerle	-10.695
▁barnardine	-10.695
▁gertrude	-10.695
▁harbor	-10.695
▁malcolm	-10.695
▁miranda	-10.695
▁paulina	-10.695
▁silvius	-10.695
▁thursday	-10.695
▁treacherous	-10.695
▁yesterday	-10.695
▁nightingale	-10.695
▁violence	-10.695
▁navy	-10.695
▁ridiculous	-10.695
▁distance	-10.695
▁orsino	-10.695
▁corioles	-10.695
▁titania	-10.695
▁melancholy	-10.695
▁messala	-10.695
▁oracle	-10.695
▁eventually	-10.6951
▁abbey	-10.6951
▁imprisoned	-10.6951
▁depressed	-10.6951
▁post	-10.6951
▁prospero	-10.6952
▁pinch	-10.6952
▁leather	-10.6952
▁starving	-10.6952
▁liege	-10.6952
▁engaged	-10.6953
▁mister	-10.6953
▁expert	-10.6956
▁afterward	-10.6957
▁meantime	-10.6957
▁appeal	-10.6957
▁acknowledge	-10.6958
▁bull	-10.6958
▁rejected	-10.6959
▁torch	-10.696
▁highest	-10.696
▁raging	-10.6961
▁disgusting	-10.6961
▁beware	-10.6963
▁glorious	-10.6963
▁saddle	-10.6964
▁shillings	-10.6966
▁flies	-10.6966
▁merry	-10.6967
▁milk	-10.6968
▁wept	-10.6968
▁built	-10.6969
▁rejoice	-10.6971
▁r	-10.6974
▁grieve	-10.6975
▁lately	-10.6975
▁focus	-10.6976
▁attractive	-10.6977
▁somehow	-10.6977
▁prey	-10.6977
▁sweetest	-10.6978
▁create	-10.698
▁insulted	-10.6991
▁attacked	-10.6992
▁pierce	-10.6996
▁rewarded	-10.6999
▁separated	-10.7003
▁noticed	-10.7007
▁runs	-10.7016
▁leap	-10.7024
▁mythic	-10.7044
▁pearls	-10.7048
▁sly	-10.707
▁details	-10.7072
▁feared	-10.7075
▁worm	-10.7085
▁approach	-10.7088
▁efforts	-10.7102
▁remembered	-10.7104
uck	-10.7117
▁custom	-10.7128
▁wander	-10.7147
▁graves	-10.7164
▁regards	-10.7166
▁accusations	-10.717
▁doubts	-10.7174
▁height	-10.7254
▁sails	-10.7277
▁kingdoms	-10.7281
five	-10.7295
▁sever	-10.7306
▁rhyme	-10.7323
p	-10.7334
▁di	-10.7337
▁proverb	-10.7355
▁account	-10.7357
▁instinct	-10.736
▁block	-10.7361
▁instrument	-10.7368
▁vision	-10.7369
▁leads	-10.7384
▁wheel	-10.7384
▁roof	-10.739
▁complain	-10.7403
▁sets	-10.7422
reads	-10.7424
▁mile	-10.7426
▁apple	-10.7433
go	-10.7436
▁boar	-10.7473
▁band	-10.7478
▁proceed	-10.7496
▁deceive	-10.7511
▁discover	-10.7526
▁fickle	-10.7537
▁alexander	-10.7538
▁burgundy	-10.7538
▁coffin	-10.7538
▁devotion	-10.7538
▁exeter	-10.7538
▁fifteen	-10.7538
▁clerk	-10.7538
▁scepter	-10.7538
▁charity	-10.7538
▁unusual	-10.7538
▁touchstone	-10.7539
▁unlucky	-10.7539
▁oliver	-10.754
▁hunger	-10.754
▁gloomy	-10.7541
▁ladyship	-10.7541
▁grey	-10.7543
▁fiend	-10.7543
▁veins	-10.7545
▁bastards	-10.7545
▁everywhere	-10.7545
▁affected	-10.7546
▁dreadful	-10.7547
▁plainly	-10.7549
▁length	-10.7551
▁monsieur	-10.7552
▁witches	-10.7552
▁concerned	-10.7556
▁robbed	-10.7556
▁cash	-10.7556
▁missed	-10.7558
▁sum	-10.7562
▁reasonable	-10.757
▁flattery	-10.7571
▁mud	-10.7574
▁quarrel	-10.7576
▁defy	-10.7578
▁pleased	-10.7583
u	-10.7585
▁stain	-10.7589
▁token	-10.7591
▁approaching	-10.7604
▁nails	-10.7606
▁attendants	-10.7606
▁press	-10.7613
ic	-10.7623
▁groans	-10.7626
▁described	-10.7634
▁.	-10.7641
▁crowned	-10.7655
▁draws	-10.7656
▁sacrifice	-10.7663
▁dreaming	-10.7678
▁breathing	-10.7691
▁hi	-10.7697
▁paint	-10.7697
▁commands	-10.7711
▁board	-10.7719
▁offers	-10.7729
▁doll	-10.7747
▁official	-10.775
▁arrows	-10.7763
▁bearing	-10.7765
king	-10.7789
▁skills	-10.782
▁lean	-10.7832
▁fo	-10.784
ier	-10.7871
▁windows	-10.7874
▁begins	-10.7877
b	-10.7893
▁causes	-10.7894
▁talks	-10.7897
amen	-10.7919
▁tempt	-10.7921
men	-10.793
▁scold	-10.7936
▁fortunes	-10.7958
▁answers	-10.7966
▁compassion	-10.7973
▁stare	-10.7976
▁stomach	-10.7979
▁palace	-10.7979
▁conclusion	-10.7987
▁document	-10.7989
▁miracle	-10.7991
▁direction	-10.7991
▁suspicion	-10.7993
▁rot	-10.7994
▁effort	-10.7995
▁term	-10.8001
▁boast	-10.8003
▁en	-10.8003
▁base	-10.8008
▁task	-10.801
▁tale	-10.8024
▁leg	-10.8063
▁crack	-10.8076
▁,	-10.8078
▁resist	-10.8082
▁smiles	-10.8109
▁repeat	-10.8111
▁retreat	-10.8123
▁announce	-10.8135
▁release	-10.8138
▁pluck	-10.8144
▁inherit	-10.8151
▁u	-10.8152
▁consent	-10.8152
▁shoot	-10.8152
▁ignore	-10.8153
▁battles	-10.8154
▁divide	-10.8155
▁jail	-10.8157
▁eternal	-10.8157
▁disdain	-10.8163
▁symbol	-10.8163
▁audrey	-10.8163
▁bridegroom	-10.8163
▁complexion	-10.8163
▁destruction	-10.8163
▁encounter	-10.8163
▁jupiter	-10.8163
▁leontes	-10.8163
▁michael	-10.8163
▁ratcliffe	-10.8163
▁period	-10.8163
▁ephesus	-10.8163
▁isabella	-10.8163
▁bankrupt	-10.8163
▁alonso	-10.8164
▁continually	-10.8164
▁chaos	-10.8164
▁easier	-10.8164
▁liquor	-10.8164
▁weird	-10.8164
▁trustworthy	-10.8164
▁mythology	-10.8165
▁shook	-10.8165
▁yield	-10.8165
▁grieving	-10.8165
▁branches	-10.8165
▁exhausted	-10.8166
▁royalty	-10.8166
▁household	-10.8166
▁space	-10.8166
▁suicide	-10.8166
▁contain	-10.8167
▁velvet	-10.8168
▁families	-10.8168
▁bail	-10.8168
▁fortunate	-10.8169
▁shining	-10.8169
"!	-10.8169
▁reign	-10.8173
▁denied	-10.8173
▁involved	-10.8173
▁crude	-10.8174
▁overwhelmed	-10.8176
▁tedious	-10.8177
▁fluellen	-10.8177
▁philosophy	-10.8177
▁suspicious	-10.8177
▁losses	-10.8178
▁pence	-10.8179
▁staff	-10.8179
▁greedy	-10.818
▁triumph	-10.8188
▁pushed	-10.8194
▁flow	-10.8194
▁gorge	-10.8205
isn	-10.8206
▁lustful	-10.8211
▁gaze	-10.8218
▁undo	-10.822
▁theater	-10.8229
▁suitors	-10.8236
▁scare	-10.8246
▁mocking	-10.8251
▁landed	-10.8258
▁blowing	-10.8258
▁complaints	-10.8259
▁requires	-10.826
▁bid	-10.8266
▁dearly	-10.8268
▁points	-10.827
▁verses	-10.8278
▁poorly	-10.8305
▁sour	-10.832
▁shoe	-10.8321
▁sinful	-10.8323
▁neighbors	-10.8324
▁ink	-10.833
▁judg	-10.8366
▁services	-10.837
▁sp	-10.8375
▁weeks	-10.8377
▁thick	-10.8377
▁se	-10.8392
be	-10.8415
▁pursue	-10.8421
way	-10.8434
▁roses	-10.8442
▁starts	-10.8452
▁forgiven	-10.8477
▁woods	-10.8492
▁check	-10.8504
▁sigh	-10.8513
▁committ	-10.8525
▁ox	-10.8527
born	-10.8531
▁humbl	-10.8539
▁effect	-10.8591
▁suck	-10.8611
▁labor	-10.8628
▁shrew	-10.8632
▁disaster	-10.8634
▁content	-10.8635
▁rob	-10.8646
▁ballad	-10.8646
▁temple	-10.8652
▁chamber	-10.8654
▁thumb	-10.8661
▁ned	-10.8663
▁intention	-10.8663
▁prostitute	-10.8671
▁neighbor	-10.8675
▁stable	-10.8679
▁aim	-10.8713
▁writer	-10.8735
▁ends	-10.8752
▁overwhelm	-10.8769
▁claims	-10.8773
▁strikes	-10.8789
▁partner	-10.8791
▁encourage	-10.8801
what	-10.8816
▁preserve	-10.8817
all	-10.8821
▁unfair	-10.8824
▁dorset	-10.8828
▁agrippa	-10.883
▁bachelor	-10.883
▁council	-10.883
▁enormous	-10.883
▁ganymede	-10.883
▁guildenstern	-10.883
▁intelligence	-10.883
▁oswald	-10.883
▁pomfret	-10.883
▁wednesday	-10.883
▁philippi	-10.883
▁shrewsbury	-10.883
▁pitiful	-10.883
▁rooster	-10.883
▁giant	-10.883
tempered	-10.883
▁countries	-10.883
▁utter	-10.8831
▁accompany	-10.8831
▁penny	-10.8831
▁deaf	-10.8832
▁hawk	-10.8832
▁grew	-10.8832
▁governor	-10.8832
▁adultery	-10.8833
▁speechless	-10.8833
▁alright	-10.8833
▁issue	-10.8834
▁directly	-10.8834
▁fuss	-10.8835
▁anybody	-10.8835
