[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
@-@	0
,	-2.51917
.	-3.02407
▁the	-3.71239
▁and	-3.80527
▁i	-3.81737
▁to	-4.0465
▁of	-4.21467
'	-4.22137
▁you	-4.26704
s	-4.28826
▁a	-4.29865
▁my	-4.43074
?	-4.53206
▁that	-4.54393
▁in	-4.57992
▁is	-4.73267
▁not	-4.7845
▁me	-4.85949
▁it	-4.87719
▁for	-4.94246
▁with	-5.00085
▁be	-5.01352
▁he	-5.02801
▁your	-5.04293
!	-5.0784
▁but	-5.12545
▁this	-5.13541
▁his	-5.15417
▁have	-5.19471
▁thou	-5.22634
▁as	-5.23615
▁so	-5.31768
▁him	-5.32203
▁will	-5.33949
▁what	-5.35873
;	-5.40766
▁do	-5.5436
▁no	-5.5812
▁thy	-5.63719
▁her	-5.65651
▁by	-5.66303
▁if	-5.6787
▁we	-5.68843
▁all	-5.695
▁are	-5.72095
▁shall	-5.73344
d	-5.74835
▁'	-5.74937
▁thee	-5.80109
▁on	-5.82583
▁good	-5.84444
:	-5.86851
▁our	-5.91593
▁sir	-5.91934
-	-5.92359
▁now	-5.93744
▁come	-5.95599
▁	-5.97371
▁lord	-6.00524
▁o	-6.01106
▁(	-6.01868
▁she	-6.02807
ll	-6.0388
▁love	-6.04718
▁from	-6.07305
)	-6.09095
▁they	-6.0924
▁or	-6.10003
▁let	-6.10391
▁at	-6.11516
▁well	-6.11635
▁which	-6.12082
ing	-6.12226
▁would	-6.12991
▁more	-6.13426
▁there	-6.13433
▁here	-6.14939
▁how	-6.15017
▁am	-6.1618
▁then	-6.16759
▁was	-6.19188
ed	-6.19408
▁man	-6.22766
▁when	-6.23455
▁their	-6.3105
▁than	-6.32658
▁hath	-6.3268
▁them	-6.32988
▁go	-6.33324
▁know	-6.34738
▁an	-6.34773
▁say	-6.3702
t	-6.37393
▁one	-6.38973
▁upon	-6.40153
▁did	-6.43604
▁like	-6.439
▁may	-6.48778
▁why	-6.48864
▁us	-6.48928
▁"	-6.49035
▁should	-6.49056
▁make	-6.49114
▁yet	-6.49739
▁who	-6.50641
▁see	-6.51514
▁were	-6.53494
▁must	-6.56999
▁where	-6.62009
▁out	-6.62264
▁had	-6.62424
▁give	-6.62463
▁such	-6.63114
st	-6.63969
tis	-6.64355
▁some	-6.66385
▁speak	-6.7157
▁most	-6.73117
▁can	-6.73237
▁too	-6.73467
▁take	-6.74489
▁time	-6.76788
▁think	-6.79645
er	-6.80349
▁these	-6.80632
▁king	-6.80796
▁mine	-6.81353
▁tell	-6.84791
▁up	-6.88843
▁heart	-6.90271
▁father	-6.92876
▁much	-6.93148
ly	-6.95147
to	-6.9546
▁never	-6.95853
▁art	-6.97133
▁hear	-6.97157
▁doth	-6.98201
▁nor	-6.99069
▁look	-7.00432
▁god	-7.01109
▁very	-7.03507
▁men	-7.0949
▁death	-7.10473
▁life	-7.13622
▁true	-7.13801
▁pray	-7.16341
▁cannot	-7.17591
▁hand	-7.18235
▁away	-7.18466
▁any	-7.19281
▁own	-7.19952
▁fair	-7.20104
▁sweet	-7.20514
▁night	-7.2071
▁great	-7.20877
y	-7.21494
e	-7.21516
▁made	-7.21805
▁day	-7.22841
▁thus	-7.23752
▁master	-7.26428
▁th	-7.27447
▁ay	-7.28582
▁old	-7.28876
▁nothing	-7.29574
▁before	-7.30559
▁world	-7.31019
▁again	-7.31129
▁eyes	-7.33176
▁name	-7.33966
▁been	-7.34739
▁being	-7.35709
▁lady	-7.36017
▁call	-7.38137
▁though	-7.38436
▁oh	-7.38896
▁better	-7.39147
▁done	-7.40484
▁could	-7.40596
▁therefore	-7.41012
▁poor	-7.42857
▁fear	-7.4353
▁hast	-7.43741
▁leave	-7.44065
▁other	-7.44315
▁brother	-7.44596
▁comes	-7.44785
▁blood	-7.45063
▁bear	-7.46015
▁son	-7.46163
▁down	-7.46252
▁till	-7.46422
▁nay	-7.4654
▁caesar	-7.47109
▁into	-7.47119
▁myself	-7.4768
▁two	-7.5001
▁against	-7.5008
▁put	-7.50314
▁both	-7.506
▁noble	-7.51138
▁even	-7.51988
▁grace	-7.52795
▁stand	-7.52858
▁ever	-7.53555
▁way	-7.55604
▁might	-7.55999
▁live	-7.56024
▁heaven	-7.56193
▁dead	-7.56613
▁still	-7.57024
."	-7.57079
▁word	-7.58221
▁indeed	-7.6089
▁many	-7.62179
▁those	-7.62545
▁first	-7.6288
▁madam	-7.63126
▁dear	-7.64634
▁none	-7.65271
▁peace	-7.65941
▁every	-7.66021
▁wife	-7.66288
▁duke	-7.67002
▁find	-7.67142
▁part	-7.67444
▁keep	-7.67589
▁die	-7.67655
aside	-7.6811
▁little	-7.69457
▁set	-7.71006
▁hold	-7.71137
▁house	-7.71356
▁bring	-7.71869
▁dost	-7.73172
▁fool	-7.73363
▁un	-7.73425
▁long	-7.73524
▁head	-7.73624
est	-7.7391
▁prince	-7.74272
▁off	-7.74519
▁soul	-7.75136
▁face	-7.75266
▁since	-7.75337
▁show	-7.75669
▁eye	-7.76127
▁friends	-7.76673
▁young	-7.77203
▁gone	-7.7728
▁best	-7.77756
▁himself	-7.78043
▁friend	-7.78552
▁daughter	-7.79436
▁thine	-7.80019
▁faith	-7.81609
▁bid	-7.81616
▁else	-7.82425
▁marry	-7.83657
▁matter	-7.83934
▁full	-7.84385
▁stay	-7.85165
▁thing	-7.85186
▁said	-7.8574
▁please	-7.86391
▁answer	-7.86684
▁nature	-7.86909
"	-7.89077
▁place	-7.89191
▁once	-7.9007
▁tongue	-7.90443
▁about	-7.90485
▁hence	-7.91192
▁thought	-7.91202
▁gentle	-7.91785
▁after	-7.93165
▁forth	-7.93177
▁home	-7.93215
▁mistress	-7.93622
▁came	-7.937
▁back	-7.93757
▁mind	-7.9387
▁lie	-7.93943
▁welcome	-7.94542
▁woman	-7.94992
▁whom	-7.95021
n	-7.95625
▁three	-7.95928
▁fortune	-7.96438
▁fellow	-7.96439
▁farewell	-7.96865
▁things	-7.96981
▁news	-7.97524
▁meet	-7.97659
▁cause	-7.98345
▁ere	-7.99811
▁unto	-7.9986
▁queen	-8.00214
▁rest	-8.00249
▁mother	-8.00285
▁enough	-8.01191
▁hour	-8.01315
▁honor	-8.01538
▁another	-8.01683
▁husband	-8.0204
▁words	-8.02297
▁help	-8.02767
▁without	-8.03217
▁does	-8.03407
▁play	-8.03753
▁end	-8.05367
▁power	-8.05837
▁heard	-8.07208
▁kind	-8.07851
▁within	-8.0804
▁get	-8.0821
▁hope	-8.0853
▁sword	-8.08538
▁hither	-8.08739
▁pardon	-8.09036
▁has	-8.09209
▁boy	-8.09621
▁gentleman	-8.09923
▁reason	-8.10311
▁cousin	-8.10676
▁mean	-8.1099
▁truth	-8.11179
▁fall	-8.13821
▁use	-8.14084
▁saw	-8.14299
▁antony	-8.14299
▁yourself	-8.14859
▁sure	-8.14899
▁new	-8.15038
▁bed	-8.15638
▁mad	-8.15882
▁rather	-8.15992
se	-8.16151
▁state	-8.16453
r	-8.16521
▁wilt	-8.16564
▁thank	-8.16697
▁earth	-8.17063
▁makes	-8.172
▁mark	-8.17578
▁hands	-8.1782
▁thousand	-8.18047
▁only	-8.18134
▁follow	-8.18716
▁youth	-8.18865
,"	-8.19184
▁right	-8.19467
▁last	-8.19866
▁sleep	-8.2044
▁spirit	-8.20493
▁lay	-8.20525
▁send	-8.20862
▁wit	-8.21079
▁shame	-8.21271
▁honest	-8.2168
▁under	-8.21912
▁light	-8.22391
▁turn	-8.23119
▁swear	-8.23293
▁strange	-8.23469
▁villain	-8.24059
▁high	-8.24138
▁ho	-8.24804
▁fire	-8.249
▁whos	-8.2562
▁seen	-8.26395
▁far	-8.27157
▁shalt	-8.28737
▁horse	-8.28958
▁sea	-8.2906
▁present	-8.29081
▁wrong	-8.29096
▁through	-8.29273
▁means	-8.30415
▁false	-8.30558
▁devil	-8.3063
▁letter	-8.30678
▁beauty	-8.30697
▁prithee	-8.30697
▁told	-8.31658
▁believe	-8.31689
▁ill	-8.31793
▁ha	-8.32014
▁break	-8.32443
▁lies	-8.32521
▁body	-8.33374
en	-8.3374
▁draw	-8.34669
▁lost	-8.34786
▁less	-8.351
▁says	-8.35359
▁tomorrow	-8.35746
▁rome	-8.36111
▁together	-8.36122
▁itself	-8.36122
▁while	-8.36149
▁thoughts	-8.36165
▁left	-8.36822
▁foul	-8.37385
▁business	-8.37526
▁sent	-8.37529
th	-8.39296
▁prove	-8.39344
▁alone	-8.3967
▁majesty	-8.39671
▁seek	-8.39949
▁desire	-8.39997
▁gods	-8.40064
▁sister	-8.40474
▁beseech	-8.4086
▁john	-8.41126
as	-8.41802
▁near	-8.42335
▁brutus	-8.42603
▁kill	-8.43021
▁over	-8.43947
▁sun	-8.44089
▁money	-8.4412
less	-8.44205
▁care	-8.44329
▁found	-8.44673
▁people	-8.45249
▁seem	-8.4541
▁remember	-8.4542
▁england	-8.4562
▁half	-8.45628
▁age	-8.45913
▁tears	-8.4606
▁war	-8.46182
▁yea	-8.46368
▁between	-8.46437
▁lives	-8.47221
▁ear	-8.4758
▁gave	-8.48031
▁happy	-8.48737
▁sight	-8.48966
ness	-8.5012
▁crown	-8.51034
▁romeo	-8.51149
▁same	-8.51159
▁sit	-8.51451
▁talk	-8.51769
▁purpose	-8.51869
▁general	-8.5194
▁land	-8.52001
▁hate	-8.52194
▁worth	-8.5225
▁hang	-8.52323
▁save	-8.5245
▁france	-8.52764
▁something	-8.52769
▁lose	-8.52775
▁alas	-8.52782
▁joy	-8.53019
▁royal	-8.53478
▁bloody	-8.53812
▁wear	-8.54018
▁charge	-8.54338
▁cold	-8.54349
▁wish	-8.54463
▁run	-8.54998
▁cry	-8.55049
▁breath	-8.55098
▁comfort	-8.55182
▁child	-8.55261
▁neither	-8.55264
▁thyself	-8.55266
▁tonight	-8.55412
▁court	-8.55425
▁wind	-8.55794
▁pity	-8.55827
▁fight	-8.55985
▁each	-8.56113
▁air	-8.56229
▁ne	-8.56535
▁read	-8.56823
▁company	-8.56968
▁worse	-8.57838
▁didst	-8.58099
▁return	-8.58528
▁dare	-8.58582
▁truly	-8.58703
▁worthy	-8.58787
▁looks	-8.59181
▁change	-8.59235
▁service	-8.60141
▁grief	-8.60875
▁times	-8.60969
▁warrant	-8.61266
▁days	-8.61397
▁law	-8.6164
▁sorrow	-8.61764
▁years	-8.62239
▁further	-8.62255
▁mercy	-8.62262
▁drink	-8.62416
▁work	-8.62459
▁free	-8.6262
▁uncle	-8.63489
es	-8.6356
▁yes	-8.63632
▁cut	-8.63702
▁loved	-8.63847
▁strong	-8.6387
▁)	-8.63966
▁gentlemen	-8.64088
▁honour	-8.64527
▁maid	-8.64549
▁music	-8.64998
▁sake	-8.65007
▁grave	-8.65408
▁virtue	-8.65493
▁either	-8.65941
▁because	-8.65945
▁gracious	-8.65948
▁need	-8.66054
▁known	-8.66318
▁yours	-8.66879
▁patience	-8.66885
▁lead	-8.67238
▁voice	-8.67423
▁wise	-8.67602
▁hard	-8.68089
▁fit	-8.68995
▁doubt	-8.69019
▁weep	-8.69138
▁kiss	-8.69318
▁bound	-8.69333
▁trust	-8.69489
▁proud	-8.69666
▁cassio	-8.69769
▁given	-8.70066
▁heavy	-8.7076
▁knows	-8.71117
▁late	-8.71632
▁certain	-8.7164
▁merry	-8.71744
▁holy	-8.71901
▁sound	-8.72134
▁withal	-8.72318
▁knave	-8.72352
▁fly	-8.72534
▁pass	-8.72544
▁dream	-8.72571
▁brought	-8.7274
▁question	-8.72741
▁women	-8.72747
▁praise	-8.73232
▁moon	-8.73269
▁fault	-8.73398
▁four	-8.73723
▁fie	-8.7374
▁knew	-8.7375
▁goes	-8.73777
▁appear	-8.74212
▁content	-8.7423
▁pleasure	-8.74383
▁soldier	-8.74425
▁called	-8.74526
▁fare	-8.75263
▁foot	-8.75286
ous	-8.75382
▁strike	-8.7554
▁black	-8.75647
▁born	-8.75752
▁bless	-8.76429
▁hell	-8.76476
▁touch	-8.76618
▁straight	-8.76842
▁almost	-8.76843
▁coming	-8.7689
▁sing	-8.77195
▁haste	-8.77829
▁report	-8.77837
▁kate	-8.77896
▁ground	-8.779
▁arms	-8.78137
a	-8.78306
▁eat	-8.78342
▁serve	-8.78565
▁water	-8.78667
▁took	-8.78966
▁married	-8.7897
▁gold	-8.78985
▁course	-8.79455
▁ears	-8.79757
▁sin	-8.79996
▁justice	-8.80613
▁just	-8.80835
▁sad	-8.80871
▁dog	-8.80875
▁canst	-8.81096
▁enemy	-8.81122
▁common	-8.81893
▁deep	-8.82006
▁e	-8.82157
▁claudio	-8.82221
▁next	-8.82221
▁harry	-8.82223
▁sirrah	-8.82224
▁arm	-8.82674
▁today	-8.82694
▁watch	-8.82861
▁ring	-8.83227
▁duty	-8.83332
▁fetch	-8.83332
▁lucentio	-8.83333
▁rich	-8.835
▁behold	-8.83583
▁captain	-8.84142
▁ask	-8.8419
▁already	-8.84455
▁themselves	-8.84455
▁having	-8.84457
▁lest	-8.84569
▁command	-8.84729
▁side	-8.85368
▁excellent	-8.85484
▁twenty	-8.85619
▁beat	-8.85636
▁soon	-8.85746
▁loves	-8.85895
al	-8.86173
▁walk	-8.86294
▁deny	-8.86511
▁flesh	-8.86523
▁deed	-8.86724
▁hark	-8.86741
▁morning	-8.8679
▁wherein	-8.86813
▁grow	-8.87415
▁de	-8.87445
▁spoke	-8.87524
▁hearts	-8.87651
▁woe	-8.87676
▁signior	-8.87904
▁richard	-8.87905
▁methinks	-8.87912
▁wherefore	-8.87934
▁base	-8.88193
▁speech	-8.89037
▁liege	-8.89084
▁sick	-8.89128
▁ye	-8.89784
twas	-8.90286
▁unless	-8.90342
▁past	-8.90432
▁hours	-8.91195
▁attend	-8.91255
▁pay	-8.91286
▁self	-8.91476
▁french	-8.91478
eth	-8.92081
▁hot	-8.92446
▁pluck	-8.92493
▁point	-8.92583
▁note	-8.92604
▁anon	-8.92841
▁bad	-8.93236
▁count	-8.93707
▁slave	-8.93769
▁bosom	-8.93778
▁servant	-8.93805
▁ten	-8.94569
▁yield	-8.9459
▁murder	-8.94646
▁suit	-8.94838
▁open	-8.94883
▁bold	-8.94933
▁oath	-8.95072
▁children	-8.95182
▁mouth	-8.95249
▁ready	-8.95289
▁stands	-8.95789
▁confess	-8.9622
▁become	-8.96412
▁country	-8.96444
▁hamlet	-8.96447
▁fell	-8.96464
▁presently	-8.96632
▁fast	-8.97276
▁deliver	-8.97522
▁soft	-8.97529
▁pale	-8.97698
▁needs	-8.98314
▁teach	-8.98501
▁brave	-8.98569
▁person	-8.98792
▁office	-8.98908
▁antonio	-8.99026
▁behind	-8.99026
▁letters	-8.99111
▁lips	-8.99516
▁met	-8.99596
▁learn	-8.99944
▁wars	-9.0005
▁wonder	-9.00268
▁cassius	-9.00342
▁morrow	-9.00435
!"	-9.00926
em	-9.01251
▁hair	-9.01544
▁sport	-9.0155
▁throw	-9.01655
re	-9.01707
▁force	-9.01813
▁lords	-9.01967
▁ah	-9.02086
▁mock	-9.02807
▁passion	-9.02882
▁sense	-9.0298
▁angelo	-9.03033
▁highness	-9.03072
▁white	-9.03517
▁counsel	-9.03614
▁traitor	-9.04396
▁five	-9.04406
▁often	-9.04421
▁shake	-9.04548
▁longer	-9.04807
▁heavens	-9.04863
▁wouldst	-9.05486
▁glad	-9.0566
▁fashion	-9.05683
▁year	-9.05763
▁lack	-9.06724
▁speed	-9.0679
▁tender	-9.06848
▁write	-9.0685
▁chamber	-9.06945
▁jew	-9.07203
▁action	-9.07236
▁rage	-9.07335
▁dull	-9.0761
▁thanks	-9.07733
i	-9.08132
▁want	-9.08224
▁act	-9.08361
▁valiant	-9.08517
▁hundred	-9.08623
twere	-9.08623
▁choose	-9.08625
▁troth	-9.08626
▁field	-9.08676
▁besides	-9.08898
▁beard	-9.0932
▁quick	-9.09937
▁gloucester	-9.10071
▁sovereign	-9.10071
ixt	-9.10082
▁knight	-9.10141
▁killed	-9.10469
▁entreat	-9.11155
▁second	-9.11201
▁seems	-9.11226
o	-9.11292
▁english	-9.11531
▁cast	-9.11576
▁loving	-9.11591
▁whole	-9.11611
▁tale	-9.11646
sings	-9.12073
▁souls	-9.12424
▁nurse	-9.12674
▁weak	-9.12833
▁vile	-9.12936
▁strength	-9.13005
▁martius	-9.13035
▁sworn	-9.13036
▁pompey	-9.13037
▁friar	-9.13037
▁green	-9.13043
▁worship	-9.1308
▁judgment	-9.13084
ies	-9.13208
▁steal	-9.13707
▁feel	-9.14179
▁promise	-9.144
▁noise	-9.14543
▁whilst	-9.1455
▁living	-9.14569
▁shallow	-9.14573
▁ta	-9.14587
▁fine	-9.14595
▁measure	-9.14744
▁writ	-9.14991
▁t	-9.15175
▁wild	-9.15751
▁plain	-9.15969
▁marriage	-9.15977
▁quarrel	-9.15978
▁respect	-9.16007
▁move	-9.16011
▁health	-9.16082
▁whether	-9.16088
▁city	-9.1609
▁edward	-9.16095
▁monster	-9.16181
▁offer	-9.16229
▁door	-9.16471
▁form	-9.17126
▁revenge	-9.17133
▁masters	-9.17393
us	-9.17482
▁foolish	-9.17573
▁loss	-9.17649
▁worst	-9.17654
▁anything	-9.17656
▁making	-9.1769
▁begin	-9.1783
▁hero	-9.18042
▁spirits	-9.18102
▁grant	-9.18775
▁lend	-9.18855
within	-9.1897
"?	-9.18974
▁saint	-9.19001
▁judge	-9.19065
▁small	-9.19241
▁buy	-9.1925
▁awhile	-9.19251
▁pains	-9.20009
l	-9.20294
▁laugh	-9.20366
▁ancient	-9.2084
▁pretty	-9.20851
▁town	-9.2102
▁beg	-9.21222
▁win	-9.21729
▁issue	-9.22224
▁understand	-9.22269
▁chance	-9.22332
▁fortunes	-9.22336
▁safe	-9.22426
▁stood	-9.22491
▁dinner	-9.22493
▁conscience	-9.22591
▁subject	-9.22769
▁case	-9.2277
ion	-9.23462
▁order	-9.23605
▁oft	-9.23931
▁others	-9.23963
▁died	-9.24057
▁speaks	-9.24243
▁along	-9.24312
▁gives	-9.24335
▁paper	-9.24364
▁toward	-9.24713
▁turned	-9.24714
▁blame	-9.255
▁poison	-9.25513
▁parts	-9.25646
▁close	-9.25649
▁seven	-9.25829
▁ourselves	-9.25852
▁forget	-9.25863
▁fresh	-9.25974
▁among	-9.26031
able	-9.26094
▁rogue	-9.26155
▁lion	-9.26168
▁hide	-9.26181
▁calls	-9.26183
▁fearful	-9.26355
▁going	-9.26499
▁least	-9.27577
▁adieu	-9.27579
▁witness	-9.27615
▁above	-9.27644
ment	-9.27681
▁wine	-9.27698
▁wisdom	-9.27758
▁plague	-9.27844
▁battle	-9.27894
▁deeds	-9.27896
▁thence	-9.27997
ful	-9.28832
▁feed	-9.29101
▁jest	-9.29155
▁dark	-9.29204
▁fill	-9.29291
▁quickly	-9.29447
▁mortal	-9.29593
▁bond	-9.29697
▁affection	-9.29727
▁woo	-9.29832
▁faults	-9.2995
▁book	-9.30507
▁low	-9.30874
▁brief	-9.31021
▁quiet	-9.31093
▁alack	-9.31116
▁bardolph	-9.31116
▁christian	-9.31117
▁went	-9.31237
▁scorn	-9.31269
▁summer	-9.31425
▁kingdom	-9.31536
▁double	-9.31661
▁shows	-9.32187
▁silence	-9.32551
▁bears	-9.32611
▁enter	-9.32804
▁blind	-9.32924
▁valentine	-9.32935
▁folly	-9.32935
▁herself	-9.32935
▁slain	-9.32935
▁piece	-9.32999
▁hadst	-9.33107
▁looked	-9.33144
▁weary	-9.3328
ry	-9.3331
▁heir	-9.33363
▁mighty	-9.33382
▁fools	-9.34151
▁short	-9.34503
▁got	-9.34624
▁march	-9.34774
▁enemies	-9.34786
▁presence	-9.34786
▁alive	-9.34787
▁york	-9.34789
▁rosalind	-9.34794
▁iago	-9.3481
▁shape	-9.34848
▁jack	-9.35212
▁humor	-9.35241
ers	-9.35762
▁awake	-9.35823
▁banish	-9.36497
▁swift	-9.36547
▁sorry	-9.36673
▁laid	-9.36682
▁dangerous	-9.36688
▁moor	-9.36699
▁guard	-9.36816
▁shepherd	-9.37022
▁favor	-9.37165
▁shadow	-9.37197
▁wits	-9.37209
▁heads	-9.3741
like	-9.38094
▁perceive	-9.38279
▁burn	-9.38524
▁drunk	-9.38573
▁scarce	-9.38598
▁percy	-9.38599
▁commend	-9.38885
▁purse	-9.39125
gainst	-9.39159
▁due	-9.39306
▁fat	-9.39516
▁lo	-9.39748
▁seal	-9.40117
▁dispatch	-9.40331
▁wood	-9.40379
ring	-9.404
▁patient	-9.40459
▁cheer	-9.40459
▁owe	-9.40476
▁angry	-9.40557
▁obey	-9.40567
▁forgot	-9.40592
▁honorable	-9.40598
▁excuse	-9.40661
▁cross	-9.40711
▁stop	-9.41017
▁coward	-9.41049
▁proof	-9.41087
▁hurt	-9.41108
▁soldiers	-9.41226
▁stir	-9.41834
the	-9.41914
▁unti	-9.42039
▁taste	-9.42124
▁consent	-9.42374
▁prison	-9.42437
▁valor	-9.42502
▁thither	-9.42557
▁proteus	-9.4256
▁sylvia	-9.4256
▁kept	-9.4256
▁thrice	-9.42561
▁rain	-9.42574
▁try	-9.42584
▁feast	-9.42625
▁taken	-9.43105
▁beast	-9.43112
▁danger	-9.43114
▁chain	-9.43131
▁carry	-9.44342
▁virtuous	-9.44476
▁cunning	-9.44598
▁lordship	-9.44635
▁golden	-9.44645
▁honesty	-9.44854
▁receive	-9.44939
▁harm	-9.44965
▁curse	-9.44972
▁opinion	-9.45228
▁fiend	-9.45232
ish	-9.45347
▁forward	-9.454
▁stars	-9.45473
▁re	-9.4583
▁lover	-9.46246
▁round	-9.46581
▁six	-9.46661
▁smile	-9.46675
▁whither	-9.46681
▁third	-9.46689
▁ladies	-9.46701
▁neck	-9.46893
▁red	-9.46964
▁labor	-9.47008
▁ride	-9.47171
▁manner	-9.47326
▁treason	-9.47382
▁brain	-9.47437
▁greater	-9.47748
▁hal	-9.48115
▁approach	-9.4853
▁bitter	-9.48634
▁falstaff	-9.48809
▁lysander	-9.48809
▁naught	-9.48809
▁knowledge	-9.48812
▁drawn	-9.48944
▁tongues	-9.49003
▁suffer	-9.49045
▁grows	-9.49185
▁blow	-9.49302
▁hanged	-9.4934
▁hearing	-9.49358
▁offense	-9.49515
▁breast	-9.49529
▁creature	-9.49582
▁post	-9.49584
▁sometime	-9.49615
▁flower	-9.49703
▁flatter	-9.50586
▁nose	-9.50638
▁bolingbroke	-9.50983
▁precious	-9.50983
▁pride	-9.50983
▁benedick	-9.50986
▁jove	-9.50988
▁view	-9.50991
▁tybalt	-9.50998
▁dry	-9.51006
▁tune	-9.51454
▁tyrant	-9.51715
▁prayers	-9.51921
▁wall	-9.51944
▁la	-9.52179
▁manners	-9.52412
▁match	-9.53004
▁color	-9.53087
▁pyramus	-9.53205
▁food	-9.53205
▁whereof	-9.5321
▁slander	-9.53245
▁quite	-9.53269
▁madness	-9.53286
▁proceed	-9.53458
▁legs	-9.53953
▁winter	-9.54012
▁widow	-9.54083
▁wast	-9.54085
▁roman	-9.54094
▁trouble	-9.54123
▁bare	-9.54712
▁lovers	-9.54878
▁proper	-9.55042
▁visit	-9.5518
▁rough	-9.55372
▁twice	-9.55478
▁aught	-9.55478
▁bright	-9.55481
▁fond	-9.55482
▁sack	-9.55482
▁nine	-9.55497
▁hail	-9.55502
▁lived	-9.5557
▁wert	-9.55646
▁borne	-9.55706
▁moved	-9.55973
▁knock	-9.56168
▁rascal	-9.56247
▁amen	-9.566
on	-9.56728
▁le	-9.57141
▁endure	-9.57495
reads	-9.57588
▁cruel	-9.57678
▁church	-9.57782
▁defend	-9.578
▁bianca	-9.57803
▁hermia	-9.57803
▁monstrous	-9.57803
▁thief	-9.57803
▁juliet	-9.57807
▁ducats	-9.57951
▁bones	-9.57952
▁p	-9.58093
▁affairs	-9.58118
▁effect	-9.58509
▁tear	-9.58558
in	-9.58623
▁occasion	-9.58695
▁shore	-9.58731
▁brow	-9.5876
▁voices	-9.58833
▁keeps	-9.59888
▁offend	-9.59896
▁en	-9.59941
▁rude	-9.60086
▁sudden	-9.60087
▁princes	-9.60147
▁idle	-9.60169
▁bassanio	-9.60184
▁lieutenant	-9.60184
▁supper	-9.60196
▁wide	-9.60211
▁asleep	-9.60237
▁yonder	-9.60242
▁whence	-9.60259
▁terms	-9.60551
▁kings	-9.60557
▁promised	-9.6073
▁mayst	-9.60799
▁rise	-9.61073
▁meat	-9.61082
▁birth	-9.61099
▁motion	-9.61105
▁won	-9.61989
▁prepare	-9.62297
▁fain	-9.6239
▁custom	-9.62408
▁fish	-9.62475
▁leisure	-9.62498
▁struck	-9.62599
▁account	-9.62623
▁macbeth	-9.62623
▁possible	-9.6263
▁former	-9.62691
▁pure	-9.62838
▁greatness	-9.62853
▁counterfeit	-9.629
▁led	-9.63137
▁heat	-9.63459
▁advantage	-9.63657
▁earl	-9.63695
▁list	-9.63696
▁sever	-9.64536
▁aside	-9.64781
▁broke	-9.64799
▁perfect	-9.64876
▁catch	-9.64878
▁fled	-9.65054
▁clarence	-9.65123
▁cleopatra	-9.65123
▁demetrius	-9.65123
▁dromio	-9.65123
▁sharp	-9.65123
▁yourselves	-9.65123
▁natural	-9.65127
▁spent	-9.65128
▁liberty	-9.65128
▁forgive	-9.65129
▁cried	-9.65135
▁wretched	-9.65289
▁banished	-9.65391
▁held	-9.65556
man	-9.65557
▁blessed	-9.65626
▁bow	-9.6563
▁beggar	-9.65871
▁request	-9.65878
▁seeming	-9.659
▁forbid	-9.65992
▁delight	-9.66004
▁quo	-9.66143
▁cup	-9.66169
▁used	-9.66234
▁messenger	-9.6626
▁vice	-9.66263
▁condition	-9.66266
▁drop	-9.66293
▁angel	-9.66298
▁cheek	-9.66302
▁ship	-9.66318
▁song	-9.66414
▁goodly	-9.66909
▁desires	-9.6719
▁towards	-9.67348
▁depart	-9.67421
▁consider	-9.67455
▁wait	-9.67459
▁steel	-9.67461
▁few	-9.67563
▁edmund	-9.67687
▁disposition	-9.67688
▁story	-9.67688
▁spend	-9.67688
▁vain	-9.67693
▁glass	-9.67699
▁army	-9.67864
▁loud	-9.67879
▁becomes	-9.67911
▁horses	-9.6798
▁clouds	-9.68097
▁blessing	-9.68237
▁repent	-9.68391
▁rank	-9.68492
▁fail	-9.68562
▁pound	-9.68803
▁sail	-9.68879
▁remain	-9.6892
▁wounds	-9.68995
ious	-9.69141
tw	-9.6916
▁toby	-9.69207
▁blows	-9.69353
▁damn	-9.69385
▁takes	-9.69474
▁pleased	-9.69687
▁doors	-9.701
▁fellows	-9.70105
▁rare	-9.70184
▁blunt	-9.70195
▁gross	-9.70221
▁sum	-9.70249
▁choice	-9.70319
▁pistol	-9.70319
▁safety	-9.7032
▁kent	-9.70322
▁fought	-9.70331
▁guilty	-9.70359
▁outward	-9.7037
▁damned	-9.70522
▁deserved	-9.7056
▁sooner	-9.70579
▁wont	-9.70664
▁heels	-9.70676
▁waste	-9.70925
▁ways	-9.7132
▁bawd	-9.71352
▁hid	-9.71354
▁title	-9.71613
▁stone	-9.71707
▁sometimes	-9.72036
rous	-9.72098
▁mend	-9.72158
▁d	-9.72781
▁whiles	-9.72922
▁large	-9.73001
▁camillo	-9.73022
▁hortensio	-9.73022
▁northumberland	-9.73022
▁remembrance	-9.73022
▁tranio	-9.73026
▁beatrice	-9.73026
▁quality	-9.73027
▁broken	-9.73063
▁thisbe	-9.73218
▁servants	-9.73309
▁weeping	-9.73646
▁wound	-9.73924
▁hie	-9.73977
▁gain	-9.74057
▁vow	-9.74187
▁simple	-9.74225
▁sort	-9.74372
▁gate	-9.74448
▁officer	-9.74471
ve	-9.74504
and	-9.74509
▁powers	-9.74842
▁forest	-9.75368
clock	-9.75523
▁s	-9.75568
▁jealous	-9.75716
▁crave	-9.75786
▁egypt	-9.75794
▁absence	-9.75799
▁melancholy	-9.75799
▁venice	-9.758
▁peril	-9.758
▁courtesy	-9.75804
▁horatio	-9.75804
▁bottom	-9.75811
▁paid	-9.75812
▁breathe	-9.7583
▁spoken	-9.75894
▁cost	-9.75902
▁grown	-9.7594
▁dearest	-9.76164
▁wash	-9.76757
▁pain	-9.76937
▁clear	-9.76963
▁reasons	-9.77329
▁tent	-9.77723
▁divine	-9.77773
▁saying	-9.77812
▁stuff	-9.7816
▁weigh	-9.78273
▁thrust	-9.78375
▁private	-9.78549
▁constant	-9.78561
▁protest	-9.78642
▁easy	-9.78657
▁niece	-9.78657
▁petruchio	-9.78657
▁remedy	-9.78657
▁richmond	-9.78657
▁thrive	-9.78657
▁vantage	-9.78657
▁plot	-9.78659
▁malvolio	-9.78661
▁womb	-9.78661
▁main	-9.7867
▁fright	-9.7867
▁doom	-9.78679
▁forbear	-9.7869
▁cries	-9.78706
?"	-9.79045
▁received	-9.79166
▁countenance	-9.79252
▁treasure	-9.79333
▁followed	-9.79656
▁appears	-9.79658
▁sheep	-9.79764
▁doing	-9.79894
▁discourse	-9.79936
▁secret	-9.80051
▁bastard	-9.80058
▁bark	-9.80082
▁smell	-9.80137
▁evil	-9.80194
▁top	-9.80522
le	-9.8076
▁spite	-9.8086
▁bar	-9.81072
▁dies	-9.81152
▁throne	-9.81184
▁store	-9.8122
▁disgrace	-9.81264
▁instant	-9.81501
▁wealth	-9.81511
▁humble	-9.81574
▁naked	-9.81578
▁lean	-9.81592
▁ignorant	-9.81598
▁glory	-9.81598
▁desdemona	-9.81598
▁wench	-9.81599
▁happiness	-9.81602
▁hastings	-9.8163
twill	-9.81783
▁wrongs	-9.8192
▁wake	-9.82233
▁served	-9.8251
▁sigh	-9.82585
▁encounter	-9.8282
▁daughters	-9.82968
▁gown	-9.82976
▁gates	-9.83097
▁particular	-9.8316
ation	-9.83171
▁dagger	-9.83206
▁crowns	-9.83693
rs	-9.83762
▁paris	-9.8407
▁begins	-9.84248
▁meaning	-9.84303
▁je	-9.84316
giving	-9.84354
▁despair	-9.8437
▁wretch	-9.84407
▁silver	-9.84415
▁challenge	-9.84536
gives	-9.8455
▁quit	-9.84555
▁buckingham	-9.84628
▁desperate	-9.84628
▁despite	-9.84628
▁perchance	-9.84628
▁tarry	-9.8463
▁barren	-9.84631
▁guess	-9.84631
▁hereafter	-9.84632
▁pour	-9.84632
▁shut	-9.84633
▁spake	-9.84633
▁eight	-9.84634
▁denied	-9.84638
▁memory	-9.84639
▁early	-9.85101
▁learned	-9.85117
m	-9.85127
▁returned	-9.8534
▁follows	-9.85673
▁knees	-9.85686
▁breed	-9.85702
▁embrace	-9.85717
by	-9.85758
▁innocent	-9.85849
▁frown	-9.8605
▁kneel	-9.86071
▁intend	-9.86093
▁stones	-9.86217
▁argument	-9.86234
▁storm	-9.86265
▁hill	-9.86374
▁liest	-9.86434
▁spring	-9.86518
▁cap	-9.86625
▁holds	-9.86991
▁drown	-9.87322
▁slow	-9.87496
▁ransom	-9.87527
▁entertain	-9.87744
▁monsieur	-9.87753
▁skill	-9.87757
▁forsworn	-9.87759
▁trial	-9.87762
▁mistake	-9.87765
▁dust	-9.87787
▁kindness	-9.87882
▁deceived	-9.87943
▁cock	-9.88066
▁host	-9.88558
▁betw	-9.88566
▁chide	-9.88703
▁dance	-9.8904
▁dwell	-9.89299
▁finger	-9.8931
▁thunder	-9.8932
▁complexion	-9.89325
▁thinking	-9.89349
▁tomb	-9.89415
▁neighbor	-9.89425
▁trumpet	-9.89573
▁swords	-9.89643
▁star	-9.89671
▁lust	-9.89925
an	-9.90436
ting	-9.90467
▁brothers	-9.90595
▁regard	-9.90759
▁prize	-9.90847
▁wicked	-9.90961
▁always	-9.90979
▁durst	-9.90979
▁empty	-9.90979
▁lancaster	-9.90979
▁orlando	-9.90979
▁othello	-9.90979
▁taught	-9.90979
▁pair	-9.90979
▁wanton	-9.90979
▁teeth	-9.9098
▁vincentio	-9.90984
▁although	-9.90984
▁room	-9.91001
▁modesty	-9.91042
▁claim	-9.91074
▁weight	-9.91138
▁shortly	-9.91148
▁wives	-9.91162
de	-9.91163
▁oaths	-9.91286
▁freely	-9.91327
▁ripe	-9.91624
▁sooth	-9.91649
▁party	-9.91686
▁turns	-9.91766
▁tall	-9.91768
▁determine	-9.92259
▁hopes	-9.92277
▁cure	-9.92469
▁merit	-9.92644
▁cheeks	-9.92755
age	-9.92824
▁boys	-9.9284
▁season	-9.92892
▁gift	-9.9292
▁romans	-9.92988
▁rose	-9.93031
▁prisoner	-9.93103
▁sits	-9.93267
h	-9.93757
▁hereford	-9.93769
▁warm	-9.93793
▁practice	-9.93858
▁assure	-9.94009
▁bestow	-9.94115
▁lear	-9.94226
▁according	-9.94268
▁smooth	-9.94286
▁convey	-9.94312
▁twelve	-9.94312
▁chief	-9.94312
▁leonato	-9.94312
▁london	-9.94312
▁norfolk	-9.94312
▁roderigo	-9.94312
▁portia	-9.94313
▁flight	-9.94313
▁unknown	-9.94313
▁whoreson	-9.94314
▁undone	-9.94316
▁knife	-9.94317
▁salt	-9.94321
▁fancy	-9.94327
▁fury	-9.94328
▁gentlewoman	-9.94332
▁abroad	-9.94339
▁francis	-9.94344
▁doctor	-9.94356
▁sickness	-9.94385
▁assured	-9.94648
▁therein	-9.94652
▁garments	-9.94716
▁deadly	-9.95354
▁fingers	-9.9577
▁anger	-9.95876
▁abuse	-9.9599
▁vows	-9.96009
▁griefs	-9.96156
▁tower	-9.96199
▁offence	-9.96293
▁intent	-9.96318
▁table	-9.96337
▁trick	-9.96367
▁worm	-9.96368
▁walls	-9.96428
▁charm	-9.96491
▁flowers	-9.965
▁bearing	-9.96981
▁deal	-9.96994
▁spare	-9.97397
▁dis	-9.97457
▁enjoy	-9.97544
▁sway	-9.97548
▁perform	-9.9755
▁minds	-9.97749
▁single	-9.97752
▁signor	-9.97754
▁gaunt	-9.97758
▁wales	-9.97761
▁authority	-9.97762
▁constable	-9.97762
▁farther	-9.97762
▁henry	-9.97762
▁swore	-9.97763
▁unhappy	-9.97764
▁reverence	-9.97766
▁satisfied	-9.97767
▁repair	-9.97768
▁ladyship	-9.97775
▁avoid	-9.97782
▁loose	-9.97812
▁fiery	-9.97816
▁civil	-9.97819
▁drowned	-9.9799
▁allow	-9.98407
▁heavenly	-9.98844
▁names	-9.98874
▁loath	-9.98923
▁sleeping	-9.99066
▁cat	-9.99541
▁bleed	-9.99631
▁edge	-9.99684
▁services	-9.99703
▁number	-9.99719
▁bade	-9.99735
▁picture	-9.99766
▁habit	-9.9977
▁stomach	-9.99849
▁desert	-9.99897
▁throat	-9.99915
▁image	-9.9993
▁jewel	-9.99933
or	-10.0005
▁apt	-10.0008
▁leaves	-10.006
▁utter	-10.0074
▁stain	-10.0077
ance	-10.0082
▁sons	-10.0083
▁big	-10.0088
▁rule	-10.0101
▁fears	-10.011
▁greet	-10.0111
▁fruit	-10.0123
▁sacr	-10.0126
▁advice	-10.0133
▁capitol	-10.0133
▁humbly	-10.0133
▁mirth	-10.0133
▁perhaps	-10.0133
▁kinsman	-10.0133
▁tidings	-10.0133
▁violent	-10.0133
▁julia	-10.0134
▁seeing	-10.0137
▁dreadful	-10.0137
▁buried	-10.0138
▁beloved	-10.0139
▁plead	-10.0142
▁bred	-10.0145
▁tribunes	-10.0151
▁travel	-10.016
▁abused	-10.0172
▁prayer	-10.0187
▁trade	-10.0217
▁ran	-10.027
▁saved	-10.0283
▁triumph	-10.0285
▁tempt	-10.0298
▁deserve	-10.0301
▁sentence	-10.0303
▁meant	-10.0305
▁line	-10.0319
▁conceit	-10.0323
▁sweat	-10.0324
▁rob	-10.034
▁pocket	-10.0352
▁figure	-10.0358
▁maiden	-10.0362
▁debt	-10.0364
▁speaking	-10.0364
▁runs	-10.0367
▁tree	-10.0369
▁brings	-10.0402
▁profit	-10.041
▁seat	-10.0426
▁express	-10.0459
▁frame	-10.047
▁wander	-10.047
▁earnest	-10.0495
▁tedious	-10.0502
▁credit	-10.0503
▁baptista	-10.0504
▁benefit	-10.0504
▁douglas	-10.0504
▁familiar	-10.0504
▁rotten	-10.0504
▁commission	-10.0504
▁vengeance	-10.0504
▁hazard	-10.0504
▁charmian	-10.0504
▁contract	-10.0504
▁peter	-10.0505
▁mount	-10.0505
▁slight	-10.0507
▁bought	-10.0507
▁painted	-10.0509
▁haply	-10.051
▁drive	-10.0513
▁m	-10.0517
▁belly	-10.0518
▁offended	-10.0536
▁hardly	-10.0542
▁et	-10.0545
▁join	-10.0558
▁tame	-10.0563
▁delivered	-10.0567
▁weeds	-10.0574
▁partly	-10.0608
no	-10.0627
▁changed	-10.0645
▁dreams	-10.0646
▁mar	-10.0652
▁played	-10.0662
morrow	-10.0666
▁fairly	-10.0671
▁answered	-10.0685
▁maids	-10.0689
▁drops	-10.0712
▁gall	-10.0716
▁parted	-10.0725
▁faces	-10.0734
▁girl	-10.0736
▁rid	-10.0738
▁ghost	-10.0741
▁flood	-10.0743
▁rock	-10.0743
▁wing	-10.0744
▁bird	-10.0748
▁lip	-10.0748
▁month	-10.075
▁foe	-10.0754
▁brains	-10.0755
▁suppose	-10.0772
▁shine	-10.0788
▁withdraw	-10.0797
▁subjects	-10.0822
▁delay	-10.0835
▁roar	-10.0846
▁fame	-10.085
▁success	-10.0862
▁ruin	-10.0867
▁modest	-10.087
he	-10.0875
▁execution	-10.0876
▁herald	-10.0888
▁ambition	-10.0888
▁appetite	-10.0888
▁beyond	-10.0888
▁handkerchief	-10.0888
▁perforce	-10.0888
▁westmoreland	-10.0888
▁caius	-10.0888
▁envy	-10.0888
▁malice	-10.0888
▁charity	-10.0888
▁cupid	-10.0888
▁unnatural	-10.0888
▁coriolanus	-10.0889
▁laertes	-10.0889
▁everything	-10.0889
▁conjure	-10.0922
▁mere	-10.0923
▁giving	-10.0925
▁forever	-10.0939
▁streets	-10.0957
ld	-10.0979
▁stays	-10.0995
▁dearly	-10.1
▁blush	-10.1015
▁fairy	-10.1025
▁isle	-10.1028
▁fate	-10.1031
▁lovely	-10.1044
▁sighs	-10.1069
▁sayest	-10.1072
▁meeting	-10.1072
▁falls	-10.1075
▁pen	-10.1105
▁unfold	-10.1126
▁dew	-10.1127
▁winds	-10.1135
▁tailor	-10.1137
▁knee	-10.1137
▁circumstance	-10.1143
▁methought	-10.1143
▁glove	-10.1146
▁hit	-10.1149
▁window	-10.1151
▁mis	-10.1211
▁flow	-10.1238
▁recover	-10.1257
▁advise	-10.1257
▁except	-10.1264
▁condemn	-10.1267
▁wrath	-10.1274
▁hollow	-10.1286
▁thick	-10.1288
▁afraid	-10.1288
▁banquo	-10.1288
▁lorenzo	-10.1288
▁octavia	-10.1288
▁scene	-10.1288
▁stephano	-10.1288
▁davy	-10.1288
▁special	-10.1288
▁grew	-10.1288
▁midnight	-10.1288
▁hostess	-10.1288
▁snow	-10.1288
▁estate	-10.1289
▁countrymen	-10.1289
▁priest	-10.129
▁launcelot	-10.129
▁visage	-10.129
▁dying	-10.129
▁muse	-10.1291
▁castle	-10.1291
▁shot	-10.1291
▁committed	-10.1291
▁lawful	-10.1304
▁possessed	-10.1305
▁cur	-10.1318
▁suck	-10.1348
▁g	-10.1352
day	-10.137
▁leg	-10.1392
▁dogs	-10.1408
▁able	-10.1435
▁foes	-10.1436
▁numbers	-10.1447
▁add	-10.1467
▁enforce	-10.1495
▁graces	-10.1498
▁crack	-10.1527
▁torment	-10.1548
▁tom	-10.1552
▁verse	-10.1564
▁instrument	-10.1565
▁horn	-10.1566
ity	-10.1627
▁smiles	-10.1637
▁lament	-10.1639
▁sisters	-10.1659
▁cover	-10.1662
▁ease	-10.1662
▁persuade	-10.1672
▁raise	-10.1673
▁discover	-10.1674
shrew	-10.1676
▁compass	-10.1678
▁sink	-10.1678
▁ev	-10.1682
▁firm	-10.1691
▁rash	-10.1693
▁solemn	-10.1698
▁co	-10.17
▁dumb	-10.1702
▁disdain	-10.1704
▁honey	-10.1705
▁absolute	-10.1705
▁aufidius	-10.1705
▁casca	-10.1705
▁impossible	-10.1705
▁lepidus	-10.1705
▁obedience	-10.1705
▁provost	-10.1705
▁reverend	-10.1705
▁sebastian	-10.1705
▁substance	-10.1705
▁thieves	-10.1705
▁trinculo	-10.1705
▁reputation	-10.1705
▁bodies	-10.1705
▁bottle	-10.1706
▁helena	-10.1706
▁traitors	-10.1706
▁betray	-10.1706
▁huge	-10.1706
▁study	-10.1706
▁entertainment	-10.1706
▁mortimer	-10.1707
▁bind	-10.1708
▁darkness	-10.171
▁wedding	-10.1713
ure	-10.1734
▁followers	-10.1738
▁wisely	-10.1748
▁apparel	-10.1764
▁inward	-10.1777
▁woes	-10.1783
▁don	-10.1815
▁hanging	-10.1823
▁belike	-10.1856
▁goodness	-10.1862
▁marks	-10.1865
▁sold	-10.188
▁gifts	-10.1882
▁temper	-10.192
▁brows	-10.1956
▁flat	-10.1956
▁proclaim	-10.1967
▁groan	-10.1972
▁demand	-10.1973
▁cares	-10.1975
▁gallant	-10.1981
▁thane	-10.1982
▁import	-10.1987
▁consul	-10.1988
▁degree	-10.1995
▁stick	-10.1996
▁bite	-10.1998
▁lands	-10.2001
▁odd	-10.2007
▁affections	-10.2041
▁whip	-10.2052
▁seize	-10.2102
▁approve	-10.211
▁bend	-10.2113
▁conduct	-10.2114
▁coz	-10.2124
ate	-10.2129
▁courage	-10.2137
▁cordelia	-10.214
▁grumio	-10.214
▁imagination	-10.214
▁necessity	-10.214
▁padua	-10.214
▁phoebe	-10.214
▁thomas	-10.214
▁addition	-10.214
▁eros	-10.214
▁chaste	-10.214
▁shift	-10.214
▁front	-10.214
▁savage	-10.214
▁acquaintance	-10.214
▁katherine	-10.214
▁margaret	-10.214
▁dozen	-10.214
▁sought	-10.2141
▁gaze	-10.2141
▁discretion	-10.2141
▁flies	-10.2142
▁banishment	-10.2145
▁prey	-10.2146
▁undertake	-10.2146
▁forty	-10.2149
▁willow	-10.215
▁gild	-10.2152
▁citizens	-10.2162
is	-10.217
▁players	-10.2182
▁melt	-10.2182
▁nails	-10.2187
▁offered	-10.2198
▁sat	-10.2204
▁commit	-10.2237
▁forswear	-10.2247
▁drinking	-10.2248
▁crowned	-10.2252
▁ma	-10.2276
▁wronged	-10.2279
▁stretch	-10.2297
▁urge	-10.2299
▁wings	-10.23
men	-10.2314
my	-10.2345
▁stayed	-10.2356
▁officers	-10.2365
scape	-10.2368
▁wink	-10.2388
▁stol	-10.2412
▁confound	-10.2427
▁tremble	-10.2429
▁rhyme	-10.2429
▁spur	-10.2445
▁abide	-10.2445
▁merchant	-10.2445
▁key	-10.2447
▁ends	-10.2454
▁guest	-10.2454
▁stranger	-10.2519
▁armor	-10.254
▁venture	-10.2557
▁direct	-10.2562
▁devise	-10.2562
ary	-10.2565
▁boast	-10.2566
▁school	-10.2569
▁dread	-10.2574
▁miss	-10.2576
▁wants	-10.2577
▁render	-10.2578
▁public	-10.2583
▁isabel	-10.2594
▁absent	-10.2594
▁ariel	-10.2594
▁beauteous	-10.2594
▁behalf	-10.2594
▁gratiano	-10.2594
▁nerissa	-10.2594
▁displeasure	-10.2594
▁emperor	-10.2594
▁gently	-10.2594
▁written	-10.2594
▁milan	-10.2594
▁delicate	-10.2594
▁afeard	-10.2594
▁poins	-10.2594
▁invention	-10.2594
▁wholesome	-10.2595
▁thereof	-10.2596
▁cell	-10.2596
▁aim	-10.2597
▁otherwise	-10.2598
▁charles	-10.2598
▁search	-10.2598
▁sky	-10.2599
▁pinch	-10.2601
▁tide	-10.2601
▁yond	-10.2607
▁sore	-10.2608
▁feet	-10.2611
▁height	-10.2612
▁vouchsafe	-10.2619
▁flame	-10.2631
▁fathers	-10.2634
▁suits	-10.2643
▁tut	-10.2661
▁con	-10.2711
▁aid	-10.2712
rt	-10.2736
▁knowing	-10.276
▁deserves	-10.277
▁charged	-10.2777
ling	-10.2789
▁prisoners	-10.2791
▁showed	-10.2844
▁island	-10.2855
▁crow	-10.2869
▁spit	-10.287
▁prick	-10.2876
▁disease	-10.2894
▁sign	-10.2898
▁ours	-10.2905
▁enterprise	-10.2905
▁serpent	-10.2905
▁vessel	-10.2905
▁minister	-10.2906
▁wears	-10.291
▁burden	-10.2916
▁difference	-10.2919
▁purposes	-10.2921
▁minute	-10.2926
▁mountain	-10.2928
▁boot	-10.293
▁feared	-10.294
▁heed	-10.2957
▁mourn	-10.2966
▁hat	-10.2974
▁whereto	-10.2975
▁equal	-10.298
if	-10.2982
▁princess	-10.3009
▁possess	-10.3018
▁fee	-10.3023
▁censure	-10.3035
▁discharge	-10.3036
▁kin	-10.3041
▁strain	-10.3047
▁destroy	-10.3048
▁whisper	-10.3048
▁maintain	-10.3049
▁esteem	-10.3049
▁garden	-10.305
▁accuse	-10.3056
▁refuse	-10.3056
▁east	-10.3059
▁length	-10.3062
▁c	-10.3064
ay	-10.3068
▁creep	-10.307
▁bohemia	-10.307
▁giddy	-10.307
▁goneril	-10.307
▁gremio	-10.307
▁mowbray	-10.307
▁policy	-10.307
▁satisfaction	-10.307
▁saucy	-10.307
▁weather	-10.307
▁contrary	-10.307
▁denmark	-10.307
▁edgar	-10.307
▁pause	-10.307
▁senate	-10.307
▁catesby	-10.307
▁preparation	-10.307
▁also	-10.307
▁calm	-10.3071
▁meantime	-10.3071
▁couple	-10.3071
▁robin	-10.3071
▁cease	-10.3072
▁stage	-10.3073
▁mass	-10.3073
▁bore	-10.3074
▁worn	-10.3074
▁senators	-10.3074
▁amiss	-10.3075
▁heartily	-10.3078
▁sell	-10.3078
▁directly	-10.3081
▁amazed	-10.3082
▁beaten	-10.3084
▁pursue	-10.3088
▁apace	-10.3095
bury	-10.3096
▁bestowed	-10.31
▁whereon	-10.3101
▁ruled	-10.3117
▁mouths	-10.3117
▁doublet	-10.3118
▁whore	-10.3122
▁north	-10.3126
▁score	-10.313
▁bent	-10.3134
den	-10.3139
▁kindly	-10.3161
▁armed	-10.3164
▁asked	-10.3168
▁greatest	-10.3169
▁sides	-10.3175
▁villains	-10.3184
▁looking	-10.3185
▁seemed	-10.3204
▁les	-10.3208
▁hey	-10.3213
▁sleeps	-10.3228
▁mars	-10.3229
▁horns	-10.3233
▁months	-10.3247
▁lines	-10.3255
▁virtues	-10.3307
▁sour	-10.331
▁corn	-10.3355
▁clerk	-10.3384
▁start	-10.34
▁press	-10.3405
▁scot	-10.3406
▁device	-10.3406
▁attempt	-10.3414
▁character	-10.3415
▁brook	-10.342
▁faint	-10.3423
▁companion	-10.3427
nt	-10.3428
▁babe	-10.3429
▁mile	-10.3429
▁stroke	-10.3429
▁pace	-10.3437
▁books	-10.3454
▁inform	-10.3488
▁finds	-10.3528
▁chase	-10.353
▁record	-10.3532
it	-10.3542
▁expect	-10.3543
▁forfeit	-10.3544
lief	-10.3546
▁leap	-10.355
▁morn	-10.355
▁redeem	-10.3556
▁cambio	-10.357
▁cawdor	-10.357
▁ceremony	-10.357
▁compare	-10.357
▁cyprus	-10.357
▁george	-10.357
▁ophelia	-10.357
▁thurio	-10.357
▁zounds	-10.357
▁naples	-10.357
▁native	-10.357
▁pitiful	-10.357
▁athens	-10.3571
▁shook	-10.3571
▁freedom	-10.3571
▁dish	-10.3571
▁ashamed	-10.3571
▁favour	-10.3571
▁twain	-10.3571
▁level	-10.3571
▁friendship	-10.3572
▁lent	-10.3572
▁began	-10.3572
▁goose	-10.3573
▁lift	-10.3573
▁rebellion	-10.3573
▁victory	-10.3574
▁whipped	-10.3574
▁aboard	-10.3574
▁warlike	-10.3576
▁senses	-10.358
▁yellow	-10.3587
▁serves	-10.3606
▁urged	-10.3608
▁lad	-10.3608
▁rouse	-10.3612
▁justly	-10.3616
▁soundly	-10.362
▁clock	-10.3621
▁herein	-10.3621
▁shown	-10.3624
▁stronger	-10.3633
▁feeling	-10.3638
▁weapons	-10.3661
▁darest	-10.3669
▁thinks	-10.367
▁friendly	-10.3698
▁waters	-10.3724
▁port	-10.3738
▁shoulders	-10.3741
▁remove	-10.3763
▁pawn	-10.3766
▁knaves	-10.3769
▁sounds	-10.377
▁bell	-10.378
▁pierce	-10.3868
▁decay	-10.3908
▁grieve	-10.392
▁tread	-10.3931
▁elder	-10.3933
▁tells	-10.3938
▁mischief	-10.394
▁conclusion	-10.3945
▁check	-10.3946
▁behavior	-10.3948
▁que	-10.3955
▁iron	-10.3962
▁provide	-10.3986
▁pate	-10.3992
▁profess	-10.402
▁rail	-10.405
▁conceive	-10.4061
▁root	-10.4068
▁fleet	-10.4068
blood	-10.4071
▁flout	-10.4071
▁punish	-10.4073
▁contempt	-10.4074
▁train	-10.4075
▁ones	-10.4083
▁unkind	-10.4084
▁smiling	-10.4084
▁grievous	-10.4085
▁human	-10.409
▁rush	-10.4095
▁audience	-10.4097
▁dignity	-10.4097
▁fierce	-10.4097
▁harsh	-10.4097
▁ignorance	-10.4097
▁journey	-10.4097
▁litio	-10.4097
▁mercutio	-10.4097
▁prologue	-10.4097
▁tyranny	-10.4097
▁bounty	-10.4097
▁language	-10.4097
▁slept	-10.4097
▁assurance	-10.4097
▁gait	-10.4097
▁opposite	-10.4097
▁moral	-10.4097
▁pleasant	-10.4097
▁access	-10.4097
▁nobly	-10.4097
▁coxcomb	-10.4098
▁feeble	-10.4098
▁grey	-10.4098
▁perish	-10.4098
▁thirty	-10.4099
▁injury	-10.41
▁topas	-10.4101
▁redress	-10.4103
▁mettle	-10.4105
▁below	-10.4107
▁touches	-10.4107
▁jealousy	-10.4111
▁lusty	-10.4113
▁repose	-10.4122
▁wept	-10.4125
▁curst	-10.4149
▁devils	-10.4149
▁ago	-10.4153
▁burning	-10.416
▁villainy	-10.4164
▁murdered	-10.4185
▁surely	-10.419
▁curs	-10.4225
▁working	-10.423
▁younger	-10.4259
▁praised	-10.4273
▁instruments	-10.4277
▁roses	-10.4325
▁sees	-10.4332
item	-10.434
▁guilt	-10.4345
▁milk	-10.4347
w	-10.4372
▁couldst	-10.4375
▁remains	-10.4386
▁ink	-10.4438
ant	-10.4462
▁phrase	-10.4467
▁perfection	-10.4468
▁candle	-10.4488
▁favors	-10.4493
▁shadows	-10.4497
▁montague	-10.4501
▁possession	-10.4502
▁chin	-10.4502
▁stream	-10.4503
▁error	-10.4508
▁honors	-10.4536
▁rate	-10.4541
▁torture	-10.4564
ever	-10.4566
▁usurp	-10.4573
▁wail	-10.4601
▁ale	-10.4607
▁exchange	-10.461
▁boar	-10.4615
▁borrow	-10.4617
▁instruct	-10.4628
▁purchase	-10.4629
▁dine	-10.4636
g	-10.464
god	-10.464
▁tend	-10.464
▁virgin	-10.4643
▁pick	-10.4643
▁hap	-10.4645
ought	-10.4646
▁joyful	-10.4647
▁dauphin	-10.4652
▁defy	-10.4652
▁emilia	-10.4652
▁ferdinand	-10.4652
▁immortal	-10.4652
▁jessica	-10.4652
▁liberal	-10.4652
▁lodging	-10.4652
▁nimble	-10.4652
▁obedient	-10.4652
▁octavius	-10.4652
▁regan	-10.4652
▁scope	-10.4652
▁terrible	-10.4652
▁proportion	-10.4652
▁slew	-10.4652
▁conference	-10.4652
▁cornwall	-10.4652
▁verona	-10.4652
▁drew	-10.4652
▁scotland	-10.4652
▁adam	-10.4653
▁expectation	-10.4653
▁quench	-10.4653
▁wrought	-10.4653
▁shylock	-10.4653
▁blot	-10.4653
▁misery	-10.4653
▁task	-10.4654
▁unkindness	-10.4655
▁pett	-10.4656
▁current	-10.4656
▁wonderful	-10.4656
▁hercules	-10.4657
▁palm	-10.4657
▁wax	-10.4658
▁madman	-10.4659
▁spurn	-10.4659
▁beware	-10.4659
▁breach	-10.4661
▁youthful	-10.4661
▁wipe	-10.4668
▁kisses	-10.4669
▁betimes	-10.4674
▁resolved	-10.468
▁arise	-10.4687
▁provided	-10.4688
▁elements	-10.4705
▁advised	-10.4708
▁lately	-10.4708
▁afoot	-10.4714
▁wond	-10.4715
▁wooed	-10.4719
▁seas	-10.4725
▁prepared	-10.4729
▁wooing	-10.473
▁points	-10.474
▁continue	-10.4749
▁rebels	-10.4755
▁contented	-10.4768
▁likeness	-10.4769
▁crying	-10.4804
▁boots	-10.4819
▁marvel	-10.4837
▁shines	-10.486
▁trees	-10.4874
lt	-10.4878
▁mart	-10.4893
▁ned	-10.4898
▁weeps	-10.4902
▁telling	-10.4906
▁proved	-10.4917
▁fairer	-10.4952
▁nobles	-10.4974
▁dares	-10.4975
▁wi	-10.4977
faced	-10.4993
▁deceive	-10.4994
▁creatures	-10.5026
▁revolt	-10.5033
▁beasts	-10.5052
▁monument	-10.5055
▁alike	-10.5077
▁standing	-10.5079
▁luck	-10.508
▁courtier	-10.5086
▁object	-10.5094
▁pieces	-10.5096
▁feather	-10.5096
▁sting	-10.5096
▁pearl	-10.5097
▁drum	-10.5098
▁knit	-10.5099
▁step	-10.5111
▁shoulder	-10.5156
▁govern	-10.5162
▁observe	-10.5177
▁strive	-10.519
ier	-10.5191
▁trifle	-10.5193
▁exile	-10.5204
▁divide	-10.5207
▁knights	-10.5211
score	-10.5213
▁limit	-10.5214
▁strumpet	-10.5214
▁dismiss	-10.5214
teen	-10.5217
▁prevent	-10.5218
▁employ	-10.5219
▁arrest	-10.522
▁renown	-10.5221
▁infinite	-10.5228
▁venom	-10.5236
▁increase	-10.5237
▁prefer	-10.524
▁physic	-10.524
▁choler	-10.524
▁frail	-10.524
▁apollo	-10.524
▁aumerle	-10.524
▁bachelor	-10.524
▁caught	-10.524
▁commonwealth	-10.524
▁extremity	-10.524
▁fulvia	-10.524
▁rejoice	-10.524
▁scratch	-10.524
▁suspicion	-10.524
▁threw	-10.524
▁vault	-10.524
▁wolf	-10.524
▁yesterday	-10.524
▁imagine	-10.524
indicat	-10.524
▁andrew	-10.5241
▁enobarbus	-10.5241
▁busy	-10.5241
▁terror	-10.5241
▁rapier	-10.5241
▁signify	-10.5241
▁forehead	-10.5241
▁pitch	-10.5241
▁expedition	-10.5241
▁corse	-10.5241
▁stale	-10.5241
▁deputy	-10.5241
▁privilege	-10.5241
▁tempest	-10.5241
▁felt	-10.5241
▁italy	-10.5241
▁stamp	-10.5241
▁defense	-10.5242
▁share	-10.5242
▁blest	-10.5242
▁vent	-10.5243
▁liking	-10.5243
▁lying	-10.5243
▁olivia	-10.5243
▁kindred	-10.5244
▁faithful	-10.5244
▁council	-10.5245
▁apart	-10.5246
▁bald	-10.5246
▁needful	-10.5247
▁stolen	-10.5247
▁fifty	-10.5248
▁hateful	-10.5248
▁weakness	-10.5249
▁blown	-10.5251
▁wager	-10.5255
▁merely	-10.5256
▁willingly	-10.5256
▁acquainted	-10.5259
▁suddenly	-10.5265
▁offices	-10.528
▁board	-10.5283
▁removed	-10.5284
▁ex	-10.5286
▁wounded	-10.5288
red	-10.5297
▁strongly	-10.5305
▁sealed	-10.5306
▁importune	-10.5312
▁yoke	-10.5312
▁dame	-10.5313
▁limbs	-10.5331
fold	-10.5336
▁rightly	-10.5341
▁plucked	-10.5342
▁shoes	-10.5357
▁beholding	-10.5362
▁talked	-10.5394
▁wave	-10.5399
▁remembered	-10.5403
▁liver	-10.5433
▁dearer	-10.5444
at	-10.5463
▁assist	-10.5476
▁jewels	-10.5479
▁lap	-10.5484
▁honored	-10.5495
▁tooth	-10.5512
▁dote	-10.5533
▁joint	-10.5567
▁shed	-10.5579
fore	-10.5583
▁sue	-10.5615
▁est	-10.5625
▁cloak	-10.5681
▁manhood	-10.5688
▁aspect	-10.5694
▁division	-10.5701
▁skull	-10.5701
▁peasant	-10.5701
▁suspect	-10.5701
▁date	-10.5707
▁direction	-10.5716
▁turk	-10.5719
▁temple	-10.572
▁reign	-10.5722
▁lamb	-10.5724
▁husbands	-10.5728
▁band	-10.5733
▁admit	-10.5786
▁vou	-10.5787
▁dove	-10.5794
▁toil	-10.5805
▁neglect	-10.5808
▁err	-10.5816
▁befall	-10.5828
▁yon	-10.5833
▁dispose	-10.5834
hearted	-10.5838
most	-10.5838
▁stoop	-10.5842
▁couch	-10.5842
▁apprehend	-10.5843
▁mask	-10.5845
▁famous	-10.5854
▁doubtful	-10.5861
▁alter	-10.5862
▁dam	-10.5863
▁fox	-10.5863
▁goddess	-10.5863
▁antipholus	-10.5865
▁burgundy	-10.5865
▁cesario	-10.5865
▁estimation	-10.5865
▁ganymede	-10.5865
▁ocean	-10.5865
▁recompense	-10.5865
▁scholar	-10.5865
▁sensible	-10.5865
▁silent	-10.5865
▁vulgar	-10.5865
▁lucius	-10.5865
▁nuncle	-10.5866
▁peevish	-10.5866
▁messala	-10.5866
▁eternal	-10.5866
▁lark	-10.5866
▁pox	-10.5866
▁stabbed	-10.5866
▁glorious	-10.5866
▁cheap	-10.5866
▁moment	-10.5866
▁potent	-10.5866
▁conquest	-10.5866
▁history	-10.5866
▁envious	-10.5866
▁homage	-10.5866
▁push	-10.5866
▁merrily	-10.5866
▁reply	-10.5866
▁caliban	-10.5866
▁injuries	-10.5867
▁fourteen	-10.5867
▁beheld	-10.5868
▁bay	-10.5868
▁prosperous	-10.5869
▁jot	-10.5869
▁fatal	-10.588
▁invisible	-10.5881
▁b	-10.5882
▁stern	-10.5885
▁instantly	-10.5887
▁gallows	-10.5889
▁taking	-10.5889
▁ebb	-10.5894
▁beguiled	-10.5898
▁county	-10.5905
▁lower	-10.5907
▁bravely	-10.5914
▁begged	-10.5916
▁washed	-10.5916
▁raised	-10.5918
▁sheets	-10.5928
▁certainly	-10.5929
▁bosoms	-10.5945
▁inch	-10.5947
▁rivers	-10.5962
▁strangely	-10.597
▁nest	-10.5975
▁nights	-10.5979
▁commanded	-10.5983
▁praises	-10.5989
▁growing	-10.5991
▁revenged	-10.6003
▁wished	-10.6024
▁talking	-10.6043
▁sins	-10.6057
▁subtle	-10.6061
▁odds	-10.6073
▁matters	-10.6082
▁clean	-10.6095
▁turning	-10.6103
▁worms	-10.6134
▁evils	-10.6176
▁graves	-10.6187
ive	-10.6223
▁undo	-10.6243
▁chid	-10.6251
mely	-10.6256
▁knocks	-10.6262
▁whit	-10.629
▁wed	-10.6309
▁retire	-10.6312
▁stock	-10.6328
house	-10.633
▁william	-10.6348
▁confusion	-10.6348
▁jesu	-10.6349
▁split	-10.6349
▁market	-10.635
▁plays	-10.6356
▁shapes	-10.6359
▁revenue	-10.6368
▁accident	-10.637
▁wot	-10.6374
▁kingdoms	-10.6376
▁reward	-10.6377
▁garland	-10.6381
▁nation	-10.6381
▁suitor	-10.6391
▁fearing	-10.6398
▁fa	-10.6404
ce	-10.6406
▁viola	-10.6424
▁extreme	-10.6435
▁west	-10.6436
▁sup	-10.6444
▁murderer	-10.6447
ments	-10.6468
▁shun	-10.6478
▁corrupt	-10.6484
▁pack	-10.6488
▁complain	-10.6488
▁beguile	-10.6501
▁surfeit	-10.6508
▁acquaint	-10.6511
▁prevail	-10.6512
▁nice	-10.6522
▁prosper	-10.6529
▁accept	-10.6532
▁altogether	-10.6532
▁audrey	-10.6532
▁cominius	-10.6532
▁gertrude	-10.6532
▁glendower	-10.6532
▁hermione	-10.6532
▁narrow	-10.6532
▁nuptial	-10.6532
▁perpetual	-10.6532
▁satisfy	-10.6532
▁stanley	-10.6532
▁sullen	-10.6532
▁thursday	-10.6532
▁titinius	-10.6532
▁seigneur	-10.6532
▁parcel	-10.6532
▁carried	-10.6532
▁treacherous	-10.6532
▁middle	-10.6532
▁price	-10.6532
▁hotspur	-10.6532
▁miserable	-10.6532
▁correction	-10.6532
▁society	-10.6532
▁secure	-10.6532
▁begun	-10.6533
▁keen	-10.6533
▁staff	-10.6533
▁apparent	-10.6533
▁leaving	-10.6533
▁losing	-10.6533
▁sugar	-10.6533
▁sufferance	-10.6534
▁piteous	-10.6534
▁filthy	-10.6534
▁contend	-10.6535
▁bidding	-10.6535
▁burst	-10.6536
▁shade	-10.6537
▁rope	-10.6538
▁exceeding	-10.6538
▁coin	-10.6539
▁fixed	-10.6543
▁hideous	-10.6543
▁senseless	-10.6543
▁brass	-10.6547
▁transform	-10.6547
▁profane	-10.6548
▁pin	-10.6552
▁unworth	-10.6554
▁hairs	-10.656
▁hose	-10.6562
▁performed	-10.6573
▁plainly	-10.6576
▁soil	-10.6582
▁breeding	-10.6583
▁accused	-10.6584
▁softly	-10.6585
▁tied	-10.6587
ily	-10.6602
▁skin	-10.6604
▁troubled	-10.6634
▁learning	-10.665
▁amends	-10.666
▁appeared	-10.6672
▁passed	-10.6674
▁touched	-10.6677
▁lame	-10.6697
vous	-10.6715
▁ugl	-10.6717
▁lads	-10.6724
▁hasty	-10.6728
▁groans	-10.6755
▁earn	-10.6758
▁tie	-10.676
▁ope	-10.677
▁windows	-10.6775
▁swearing	-10.6788
▁following	-10.6798
▁tricks	-10.6815
pt	-10.6818
▁trumpets	-10.6835
▁hated	-10.6847
▁leads	-10.6858
▁l	-10.6865
▁sings	-10.691
▁ships	-10.6916
▁angels	-10.6916
▁sorrows	-10.6918
▁effects	-10.6949
ter	-10.696
▁provoke	-10.6996
ble	-10.7009
▁com	-10.702
▁cowards	-10.7029
▁wishes	-10.7032
▁sayst	-10.7034
▁rub	-10.7042
▁slip	-10.7046
▁south	-10.7052
▁message	-10.7062
▁page	-10.7066
▁rack	-10.7067
▁elbow	-10.7076
▁hare	-10.7077
▁plant	-10.7081
▁female	-10.7082
▁mood	-10.7083
▁ballad	-10.7084
▁cuckold	-10.7085
▁discontent	-10.7087
▁poet	-10.7094
▁defect	-10.7095
▁lance	-10.7096
▁token	-10.7096
▁threaten	-10.7096
▁build	-10.7098
▁concern	-10.7102
▁shoe	-10.7107
▁ape	-10.7131
came	-10.7135
▁greeting	-10.7135
▁beside	-10.7138
▁forms	-10.7173
▁rat	-10.7173
▁lov	-10.7173
born	-10.7202
▁tales	-10.7208
▁rescue	-10.7208
▁acknowledge	-10.7208
▁pronounce	-10.7214
▁resolve	-10.7216
▁invite	-10.7218
▁inherit	-10.7218
▁labour	-10.7223
▁infect	-10.7224
▁descend	-10.7224
▁compound	-10.7225
▁fields	-10.7225
this	-10.7226
▁furnish	-10.7227
▁hung	-10.7233
▁drunken	-10.7241
▁bush	-10.7241
icious	-10.7244
▁control	-10.7244
▁bread	-10.7245
▁loyal	-10.7246
▁alexander	-10.7246
▁athenian	-10.7246
▁jump	-10.7246
▁orchard	-10.7246
▁resolution	-10.7246
▁warwick	-10.7246
▁alonso	-10.7246
▁choke	-10.7246
▁corioli	-10.7246
▁guildenstern	-10.7246
▁happily	-10.7246
▁horrid	-10.7246
▁instinct	-10.7246
▁isabella	-10.7246
▁oracle	-10.7246
▁pedro	-10.7246
▁poverty	-10.7246
▁ratcliffe	-10.7246
▁scurvy	-10.7246
▁voyage	-10.7246
▁arrant	-10.7246
▁courteous	-10.7246
▁mutiny	-10.7246
▁sauce	-10.7246
▁daily	-10.7246
▁prodigal	-10.7246
▁vanity	-10.7246
▁realm	-10.7247
▁ourself	-10.7247
▁gray	-10.7247
▁grandam	-10.7247
▁distress	-10.7247
▁hush	-10.7247
▁space	-10.7247
▁minion	-10.7247
▁thumb	-10.7247
▁imperial	-10.7247
▁eldest	-10.7247
▁unseen	-10.7247
▁corporal	-10.7248
▁example	-10.7248
▁government	-10.7248
▁egyptian	-10.7248
▁pleasing	-10.7249
▁cannon	-10.7249
▁ragged	-10.7249
▁witch	-10.725
▁spy	-10.725
▁interest	-10.725
▁consort	-10.725
▁comment	-10.725
▁sober	-10.725
▁thin	-10.725
▁hungry	-10.725
▁moving	-10.7251
▁linger	-10.7251
▁confession	-10.7253
▁dire	-10.7253
▁sitting	-10.7254
▁pull	-10.7255
▁mingle	-10.7256
▁woeful	-10.726
▁shrewd	-10.7262
▁locked	-10.7266
▁metal	-10.7266
▁begone	-10.7271
▁picked	-10.7274
▁proclaimed	-10.7281
▁briefly	-10.7287
▁gage	-10.7295
▁intended	-10.7295
▁clothes	-10.7296
▁thereby	-10.7301
▁theseus	-10.7302
▁devised	-10.7303
▁thread	-10.7308
▁suffered	-10.7317
▁veins	-10.7337
▁endured	-10.7353
▁vex	-10.7366
▁pro	-10.7377
▁awaked	-10.7377
▁cursed	-10.7394
▁amend	-10.7405
▁walks	-10.7405
▁marshal	-10.7427
▁natures	-10.7427
▁pre	-10.7451
▁ministers	-10.7465
▁purge	-10.747
▁guests	-10.7476
▁birds	-10.752
▁pipe	-10.753
▁charms	-10.7547
▁ended	-10.755
▁diest	-10.7592
▁honours	-10.763
▁titles	-10.7639
▁hunt	-10.7655
▁beggars	-10.7662
▁laws	-10.7665
led	-10.7668
▁appeal	-10.7676
▁car	-10.7677
maker	-10.7686
▁holding	-10.7711
el	-10.7719
▁riches	-10.7741
ties	-10.7745
▁owes	-10.7765
▁game	-10.7766
▁wag	-10.7804
▁horror	-10.7832
▁strife	-10.7832
▁shield	-10.7833
▁grain	-10.7834
▁oak	-10.7838
▁spoil	-10.7842
▁quarter	-10.7843
eign	-10.7848
▁varlet	-10.7852
▁block	-10.7852
▁feature	-10.7852
▁capulet	-10.786
▁palace	-10.786
▁instance	-10.786
▁canker	-10.7862
▁lock	-10.7863
▁moan	-10.7864
▁exercise	-10.7864
▁infant	-10.7864
▁bull	-10.7867
▁article	-10.7868
▁wheel	-10.787
▁rebel	-10.7875
▁weapon	-10.7876
▁street	-10.7877
▁kills	-10.791
▁li	-10.791
▁diet	-10.7937
▁conclude	-10.7937
▁moves	-10.794
▁sole	-10.7944
▁seeks	-10.7952
▁dress	-10.7956
▁rehearse	-10.7978
eyed	-10.7985
▁value	-10.7988
love	-10.7988
same	-10.7989
good	-10.7989
▁bait	-10.7993
▁mild	-10.7994
▁taint	-10.7994
▁confirm	-10.7995
wise	-10.8004
▁pomp	-10.8004
▁craft	-10.8008
▁trespass	-10.8013
▁achieve	-10.8015
▁ambitious	-10.8016
▁biondello	-10.8016
▁bliss	-10.8016
▁cinna	-10.8016
▁devotion	-10.8016
▁elizabeth	-10.8016
▁ephesus	-10.8016
▁fluellen	-10.8016
▁gonzalo	-10.8016
▁jupiter	-10.8016
▁liquor	-10.8016
▁macduff	-10.8016
▁monmouth	-10.8016
▁neigh	-10.8016
▁orsino	-10.8016
▁paulina	-10.8016
▁repeal	-10.8016
▁seldom	-10.8016
▁silvius	-10.8016
▁trembling	-10.8016
▁worcester	-10.8016
▁exeter	-10.8016
▁lucio	-10.8016
▁thorough	-10.8016
▁dorset	-10.8016
▁duncan	-10.8016
▁shrewsbury	-10.8016
▁treble	-10.8016
▁tush	-10.8016
▁chair	-10.8016
▁pisa	-10.8016
▁bride	-10.8016
▁cruelty	-10.8016
▁eleven	-10.8016
▁slay	-10.8016
▁treachery	-10.8016
▁afternoon	-10.8016
▁royalty	-10.8016
▁moreover	-10.8016
twould	-10.8016
▁fray	-10.8017
▁careful	-10.8017
▁forsooth	-10.8017
▁leather	-10.8017
▁salic	-10.8017
▁broad	-10.8017
▁wore	-10.8017
▁fantastical	-10.8017
▁nobody	-10.8017
▁evermore	-10.8018
▁fellowship	-10.8018
▁merciful	-10.8018
▁mouldy	-10.8018
▁everywhere	-10.8018
▁neat	-10.8019
▁deaf	-10.8019
▁supply	-10.8019
▁easily	-10.8019
▁prophesy	-10.8019
▁countryman	-10.802
▁nobility	-10.802
▁spread	-10.8021
▁siege	-10.8021
▁volsces	-10.8022
▁hangman	-10.8022
▁pine	-10.8023
▁stake	-10.8023
▁road	-10.8023
▁aunt	-10.8023
▁relish	-10.8024
▁bolt	-10.8028
▁balm	-10.8039
▁waking	-10.804
